{
    "architectures": [
        "UIE"
    ],
    "attention_probs_dropout_prob": 0.1,
    "dtype": "float32",
    "enable_recompute": false,
    "fuse": false,
    "hidden_act": "gelu",
    "hidden_dropout_prob": 0.1,
    "hidden_size": 768,
    "initializer_range": 0.02,
    "intermediate_size": 3072,
    "layer_norm_eps": 1e-12,
    "max_position_embeddings": 2048,
    "model_type": "ernie",
    "num_attention_heads": 12,
    "num_hidden_layers": 12,
    "pad_token_id": 0,
    "paddlenlp_version": null,
    "pool_act": "tanh",
    "task_id": 0,
    "task_type_vocab_size": 3,
    "type_vocab_size": 4,
    "use_task_id": true,
    "vocab_size": 40000
}