{"id": 574714, "data": "俄罗斯正在开发一种新型空降防空系统，其目的是空降到地面部队，以保护伞兵应对中高空的敌机。该履带式系统，代号为福勒，是铠甲-S2弹炮合一系统与空降BMD-4M装甲车的结合体。新系统的关键是铠甲-S2高炮/面空导弹系统，其可在15米到15千米高度，20km距离内打击目标。升级型铠甲-S2系统已于2015年进入服役。铠甲-S2的拦截导弹速度高达1000米/秒，可以击落任何飞机，巡航导弹或无人机。铠甲-S2也能有效应对智能炸弹，装备专门用于攻击直升机的两门30毫米炮。其雷达可在36千米距离发现目标。新系统也将采用先进的松树移动防空系统，由2x6松树-R导弹发射装置安装在可旋转360度的炮塔上。炮塔还包括对空搜索，目标跟踪设备和导弹飞行控制单元。由于采用了高灵敏热图像信道，其不受烟雾影响，松树系统可全天以及恶劣气候条件下作战。松树A-R9M337高速驾束导弹是一种两级导弹，设计用于拦截固定翼飞机，直升机，以及制导武器和巡航导弹。光学火控系统能使松树防空系统具备更高的生存率和更强的抗干扰能力。在移动中松树的光学传感器可以跟踪50个目标，并同时防御一个目标。", "label": [[72, 78, "装甲车辆"]]}
{"id": 574714, "data": "法国武器装备总署授予GIAT公司价值超过5000万欧元的合同，用于为法国陆军改进108辆AMX-10P步兵战车，以满足新威胁的需要；同时与用户保持紧密协作，提供两个团的装备车辆的维修能力，直到新一代VBCI8×8步兵战车装备部队，用以替代AMX-10P步兵战车。GIAT公司主要装甲战车生产和集成中心负责提供升级组件，并于2006年到2008年交付升级组件。AMX-10P步兵战车的主要升级包括：在车体的前部、侧部、后部和顶部安装新的被动装甲，以增强车辆的生存能力；采用改进型后动力驱动跳板、新的扭力杆和加强型变速箱；去掉安装在车体后部两侧的两个喷水推进器和车体前部的平衡翼，以减轻车辆重量，但车辆仍保持航渡能力。", "label": [[44, 55, "装甲车辆"], [99, 110, "装甲车辆"], [119, 130, "装甲车辆"], [179, 190, "装甲车辆"]]}
{"id": 574714, "data": "美国洛克希德・马丁与雷声公司组建的合资企业标枪公司近日在挪威里纳试验场演示了冬季气候条件下从车辆平台发射标枪便携式反坦克导弹的能力。此次实弹试射由挪威国防部发起。试验中，研究人员用皮兰哈V轮式装甲车上安装的标枪车载发射器发射了2发标枪导弹，分别命中800m和1650m处的目标。皮兰哈V装甲车同时还装有挪威康斯堡公司提供的遥控武器站。标枪车载发射器能够提供标枪导弹与各种车载火控系统的接口。有了该发射器，美国陆军及其他客户的士兵就能够在装甲的保护下，用各种车辆平台发射标枪导弹。标枪导弹是一种世界上功能最多、杀伤力最强的单兵便携式反坦克导弹及目标监视系统，广泛装备美国陆军、海军战队和其他12个境外客户。实弹试射的成功完成，说明标枪导弹能够安装到各种带遥控武器站的车辆平台上，而且这一概念已经成熟，可以走向实用化。", "label": [[90, 99, "装甲车辆"], [139, 146, "装甲车辆"]]}
{"id": 574714, "data": "2017年8月15日，配备30毫米自动炮的斯特赖克装甲人员输送车在阿伯丁试验场开展了实弹射击演示。这种新型斯特赖克装甲人员输送车命名为龙骑兵，其未来一年在欧洲的表现将决定美国陆军在中型步兵旅级战斗队中如何配置其未来杀伤能力。2015年，美国国会向陆军提供了超过3亿美元的紧急资金用于快速研发配备30毫米自动炮的斯特赖克装甲车，以满足在德国永久驻扎的第2骑兵团的迫切需求。经费包括8辆样车的研发、83辆生产车型的升级车及零部件。2017年1月，新型斯特赖克样车接受了测试和评估，与第2骑兵团一起部署到德国进行训练。之后，美国陆军向整个团交付了该型装甲车，跟随第2骑兵团奔赴前线，并首先在阿富汗战场投入使用。第2骑兵团列装的这种斯特赖克装甲车将会进一步提高可视性，其他升级还包括配装可发射标枪反坦克导弹的遥控武器站等。", "label": [[21, 32, "装甲车辆"], [51, 64, "装甲车辆"], [67, 70, "装甲车辆"], [155, 162, "装甲车辆"], [223, 229, "装甲车辆"], [312, 319, "装甲车辆"]]}
{"id": 574714, "data": "DRS技术公司与美国联合防务公司地面系统分部签订了一项价值800万美元的合同，负责为美国陆军的M2A3布雷德利步兵战车提供电路配线、电缆组件及其相关的连接设备。交付时间一直持续到2005年4月。按照以前签订的合同，DRS劳雷尔技术公司从1997年就开始为布雷德利步兵战车提供电子制造设备。M2A3布雷德利步兵战车采用由DRS公司生产的改进型布雷德利目标捕获系统和第二代前视红外技术，它们可以支持陆军的横向技术集成。其他特点包括采用改进型综合观瞄系统、弹道火控、自动双目标跟踪与轴线校准技术等。", "label": [[47, 59, "装甲车辆"], [127, 135, "装甲车辆"], [144, 156, "装甲车辆"]]}
{"id": 574714, "data": "2015年12月10日，俄罗斯装甲车制造商-乌拉尔车辆厂科研生产联合体负责特种车辆的副总经理维亚切斯拉夫?;里托夫向俄塔斯通讯社表示，2016年企业将在2016年完成国防采办项目中逾1400辆装甲车的交付。这一数字包含全新及升级车辆。俄罗斯国防部仍然是2016年、2017年的长期合同来源。据维亚切斯拉夫?;里托夫称，乌拉尔车辆厂科研生产联合体已经按时完成了2015年的国防采办项目，一些子公司甚至提前于时间表完成了订单的生产。工厂目前正在进行T-72B3坦克的升级。乌拉尔车辆厂科研生产联合体的下属子公司已向国防部供应了超过40多种型号的车辆，包括T-72B3坦克、升级版2S19M1式?;斯塔?S自行火炮、铰接式牵引车、BTR-82AM装甲人员输送车等。截止2015年底，俄罗斯军方已经接收了超过1300辆，这一数字与2014年基本持平。乌拉尔车辆厂科研生产联合体是一家军用车辆、道路工程车辆，以及轨道车辆制造商，总部设在乌拉尔车辆厂。俄罗斯政府拥有公司100%的股权。", "label": [[222, 230, "装甲车辆"], [275, 283, "装甲车辆"], [312, 320, "装甲车辆"]]}
{"id": 574714, "data": "CAE美国公司宣布已获得美国陆军合同，为后者提供艾布拉姆斯M1A2坦克训练。根据该合同，CAE美国公司将研发2套新的艾布拉姆斯M1A2坦克驾驶站，并配备现场发动机维修训练器，为诊断和故障排除训练任务提供支持。这2套驾驶站将于2019年交付，部署至佐治亚州本宁堡。此外，备选合同还包括为陆军研制并交付9套艾布拉姆斯现场发动机维修训练器。", "label": [[24, 35, "装甲车辆"], [58, 69, "装甲车辆"], [151, 156, "装甲车辆"]]}
{"id": 574714, "data": "美国防部披露，陆军第28远征作战航空旅第104通用支援航空团第2营开展了CH-47支奴干直升机装载运输悍马的空中突击任务训练。104团隶属于美国陆军国民警卫队。该团两个营都是第28远征作战航空旅的一部分。第1营是宾夕法尼亚州陆军国民警卫队的攻击直升机营。第2营是第104团于1990年10月在印第安堡成立的突击直升机营。悍马又称高机动多用途轮式车，由美国通用公司设计生产，是一种轻型四驱柴油车，采用M998底盘，可装配机枪和反坦克导弹发射器等装备。CH-47F是支奴干直升机中最新型号，其包含通用航空架构坐舱、全集成数字化坐舱管理系统，具有超强的货物储运能力。", "label": [[51, 53, "装甲车辆"], [160, 162, "装甲车辆"]]}
{"id": 574714, "data": "美国达信系统公司与Simula公司签订了生产轻型陶瓷/复合附加装甲组件的合同，这些装甲组件将用于美国陆军的M1117装甲安全车。这份订单包括25套装甲组件，合同额约为137.5万美元。该合同包括再订购24套的意向，可能将使合同额增加至275万美元。这些装甲组件的生产从2002年第四季度开始，预计于2003年结束。装甲安全车是达信系统公司生产的一种4×4轻型装甲车。外部装甲板可抵御轻武器和重量较轻的炮弹破片。Simula已经为陆军所订购的54辆装甲安全车生产了装甲组件。Simula公司的车辆装甲包括高机动多用途车辆和PLS改装车辆装甲组件和为陆军斯特赖克装甲车研制的MEXAS系统。在飞机中的应用包括美国陆军的UH-60黑鹰和AH-64阿帕奇直升机、美国海军的CH-53海马直升机、以及为达信系统公司为海军研制的登陆艇、气垫船生产的舰船装甲板。美国陆军装甲安全车", "label": [[53, 63, "装甲车辆"], [275, 282, "装甲车辆"]]}
{"id": 574714, "data": "近日，希腊陆军成功地将安泰公司的道尔-M1/9M331自行地空导弹系统集成到国家防空网络中，并完成了初始试验。从2005年5月至今，一家希腊软件公司一直在从事这项集成工作。为了完全地测试两个系统之间的相互作用，集成系统的进一步试验将很快进行。根据1999年签订的一项价值8.61亿美元的合同，希腊分别为其陆军、空军和塞浦路斯国家卫队订购了21套、4套和6套道尔-M1系统。作为道尔-M1系统采办补偿协议的一部分，俄罗斯军品出口局将为希腊陆军AT-4/9K11反坦克导弹系统提供50套红外瞄具，将希腊空军部署在克里特岛的2套S-300PMU-1防空导弹集成到国家防空网络中，以及升级希腊陆军的OSA-AK/AKM防空导弹系统。俄罗斯军品出口局还将为希腊陆军的12辆OSA-AK导弹和19辆OSA-AK/AKM导弹发射车加装敌我识别系统并提供导弹改进服务。", "label": [[343, 358, "装甲车辆"]]}
{"id": 574714, "data": "据台湾地区中央社报道，台湾国防部计划在2023~2026年分四批从美国接收108辆M1A2T艾布拉姆斯主战坦克。M1A2T主战坦克将列装陆军第6军团，负责台湾地区北部安全。该项对外军售于2019年7月获得批准，预算为13.4亿美元。台湾国防部提交的预算显示，在2022~2026年将分别订购18辆、18辆、28辆、30辆、14辆。台湾陆军2020年年初开始，在访问台湾的美国专家帮助下为坦克接收做准备，包括训练人员、建立训练场和掩体、采购模拟机等。M1A2T是M1A2SEPv2的定制型号，专为台湾陆军需求设计。台湾采购M1A2T坦克旨在提高其坦克编队的现代化能力。当前台湾陆军列装1000多辆坦克，大部分是服役20多年的M60A3和CM-11坦克。", "label": [[41, 55, "装甲车辆"], [56, 65, "装甲车辆"], [224, 229, "装甲车辆"], [230, 239, "装甲车辆"], [260, 267, "装甲车辆"], [311, 316, "装甲车辆"], [317, 324, "装甲车辆"]]}
{"id": 574714, "data": "作为部队机动性增强项目的一部分，加拿大陆军从2017年秋季开始接收18辆改进型豹2装甲工程车，用于代替獾装甲工程车，为加拿大军队的豹2A4主战坦克、轻型装甲车、战术装甲巡逻车和未来舰队提供关键支持。豹2装甲工程车是一款高防护型机动车，配备一系列工程工具，可用于海外作战中的一般碎片清理、排雷、挖掘和救援，还可用于本土救灾。该车可承载3人，最大地面行驶速度60千米/时，配有附加装甲，战斗全重69500千克，可在北极使用。改进型豹2装甲工程车具有更好的装甲，装备配有C67.62毫米机枪和76毫米榴弹遥控发射装置。改进型豹2装甲工程车还升级了焊接和切割设备、扫雷系统和用于紧急救援的液压工具，用于从损坏车辆中解救被困人员。该车配备了各种成像设备，包括热成像相机，昼夜可在恶劣的能见度条件下使用，主绞车牵引力为40000千克，辅助绞车拉力为3500千克。预计在2035年前，豹2装甲工程车将实现对豹2A4主战坦克的支持，进一步增强加拿大陆军的机动性。2017年末，位于埃德蒙顿的第一作战工程师团接收了首批6辆豹2装甲工程车，并完成了初始培训。", "label": [[39, 46, "装甲车辆"], [51, 57, "装甲车辆"], [65, 73, "装甲车辆"], [74, 79, "装甲车辆"], [80, 87, "装甲车辆"], [99, 106, "装甲车辆"], [213, 220, "装甲车辆"], [259, 266, "装甲车辆"], [385, 392, "装甲车辆"], [396, 404, "装甲车辆"], [452, 459, "装甲车辆"]]}
{"id": 574714, "data": "美国对伊拉克的自由行动、巴以冲突以及伊朗核武器问题等众多因素纷纷加剧了中东地区的不稳定性。中东国家纷纷大幅增加军费开支，向美国、俄罗斯、欧洲军事强国购买先进武器装备。不断扩大的安全危机和不断攀升的石油价格使得海湾国家又回到了采购费高达几十亿美元的年代。目前，沙特阿拉伯正在与俄罗斯方面进行谈判，准备购买150辆T-90主战坦克，花费最少为10亿美元。科威特于2002年花12亿美元与波音IDS公司签订的购买16架长弓直升机的合同已经开始交付，2007年年底开始在科威特部队服役。此外，中东地区的许多国家也在想办法加速本土武器装备的研制和生产能力。", "label": [[155, 163, "装甲车辆"]]}
{"id": 574714, "data": "哥伦比亚陆军已经证实采购猎人XL防地雷反伏击车。该采购订单于2019年12月中旬发布，总金额为50万美元，采购车辆将由陆军根据流星计划进行部署，用于检查哥伦比亚道路。该车型由哥伦比亚装甲国际公司设计和制造，是猎人系列车型中的其中一款，比过去的型号更大，作战性能要优于其公司研制的第一种型号TR-12。该车型是在美国航星防务公司提供的工作星7300底盘基础上研制，采用4×4驱动。动力装置采用DT-M9型发动机，其额定功率为243千瓦。传动装置采用阿里逊变速器公司的3000RDS自动变速箱，有6个前进挡。", "label": [[12, 23, "装甲车辆"], [144, 149, "装甲车辆"]]}
{"id": 574714, "data": "俄罗斯国有的国防出口公司于5月11日宣布该公司在2010年前四个月武器装备出口额约为35亿美元。该公司的负责人预计俄罗斯2010年军事出口额将超过2009年的74亿美元。俄罗斯的主要出口对象包括阿尔及利亚，印度和马来西亚等国。2010年马来西亚将向俄罗斯支付购买苏霍伊Su-30MKM战斗机的款项，该型战斗机已经于2009年交付。阿尔及利亚向俄罗斯购买一系列装备，包括Su-30MKA战斗机和雅克-130先进的喷气教练机。2009年9月俄罗斯国防官员证实俄罗斯已经与委内瑞拉签订了出售100辆T-72和T-90主战坦克的合同。2009年12月，委内瑞拉又从俄罗斯采购了上千枚导弹和火箭。", "label": [[246, 250, "装甲车辆"], [251, 259, "装甲车辆"]]}
{"id": 574714, "data": "据《防务系统日报》2001年5月25日报道：美国通用动力公司下属的通用动力系统公司收到了一项由美国雷西昂电子系统公司提供的价值320万美元的合同，为美国海军装备的F/A-18E/F超级大黄蜂战斗机配备的有源电子扫描阵列火控雷达以及其它雷达系统的改进计划设计研制数据存储系统。该系统是一种压缩磁盘系统，能对飞行中探测到的数据进行转换、存储和修复。通用动力公司已研制出适合在恶劣的作战环境下工作的系列战术磁盘记录系统。该数据存储系统正是该系列中的一员。目前，最新一代战术磁盘记录系统已经装配到了F-14战斗机、F-16战斗机以及一些吊舱上，其磁盘驱动器采用了完全封装式结构，能够承受飞行中的快速翻转、高重力和剧烈振动等恶劣的作战环境。同时通用动力公司研制生产的磁盘驱动器还被美国陆军的M1A2主战坦克和法国陆军的勒克莱尔主战坦克所采用。", "label": [[340, 348, "装甲车辆"], [354, 362, "装甲车辆"]]}
{"id": 574714, "data": "根据一份对外军售合同要求，第401陆军战场支援旅向阿富汗国家陆军交付了49辆M1114装甲车。这也是在两年半的时间里，该项目包括的950辆M1114装甲车完成的最后一次交付。在交付阿富汗国家陆军之前，这些M1114装甲车已在陆军战场支援旅营地完成了检查和翻新工作，具备执行完整任务的能力。在某些情况下，车辆几乎是重新建造，而其他车辆只是小型维修和翻新。翻修工作几乎涉及到每一个车辆部件，包括悬挂系统、轮胎，以及有需的设备。在大约一年的时间里，陆军战场支援旅执行了一个维修导师制项目，当营地机械师工作时阿富汗士兵在一旁学习车辆维修技术，以提高他们维修车辆的娴熟度。根据该对外军售合同要求，在M1114装甲车交付阿富汗国家陆军之前，阿富汗士兵将一直这些车辆上学习车辆维修技术。", "label": [[38, 46, "装甲车辆"], [69, 77, "装甲车辆"], [102, 110, "装甲车辆"], [294, 302, "装甲车辆"]]}
{"id": 574714, "data": "如果法国明年初之前不能说服沙特签订购买勒克莱尔主战坦克的合同，那么法国地面武器工业集团公司将被迫关闭其勒克莱尔主战坦克的总装线。法国称：2003年7月之前必须拿到一份合同，否则总装线就将关闭。这意味着沙特购买勒克莱尔坦克的决定不能迟于2003年初。GIAT正在完成1993年出售给阿联酋的390辆勒克莱尔主战坦克、46辆装甲抢修车和法国陆军订购的406辆勒克莱尔主战坦克的生产。2002年4月6日，法国国防部长里夏尔前往沙特，就向沙特皇家陆军出售355辆勒克莱尔坦克和38辆装甲抢修车一事进行磋商，法国方面估计这一交易总价值为46亿美元。当1997年开始谈判时，法国就在寻求一份150辆勒克莱尔主战坦克的合同，而且可以提供存货。有消息称沙特仍然坚持以法国收回过去交付给沙特的AMX-30主战坦克和AMX-10步兵战车为条件，否则不会签订购买勒克莱尔坦克的合同，但是遭到了法国的拒绝，因为事实上这些过时的法国主战坦克已经卖不出去了。", "label": [[19, 27, "装甲车辆"], [51, 59, "装甲车辆"], [104, 110, "装甲车辆"], [148, 156, "装甲车辆"], [177, 185, "装甲车辆"], [227, 233, "装甲车辆"], [293, 301, "装甲车辆"], [337, 347, "装甲车辆"], [348, 358, "装甲车辆"], [370, 376, "装甲车辆"]]}
{"id": 574714, "data": "2006年10月24日，DRS技术公司宣布其收到了1200万美元的合同生产武士精确目标捕获系统、任务装备电子单元、炮塔和电缆，并将完整的车载包集成到60多部美国陆军M1117装甲安全车上。交付工作预计在2008年3月开始，到2009年1月结束。武士由激光指示器和测距机、热像仪、数字化指挥和控制系统、带有导航和瞄准能力的惯性/全球定位系统、自我防御武器组成。它为炮射及空投通用和精确制导弹药提供远距离目标定位和激光目标指示。接收到的数据在火力支援战术数据系统中自动格式化以便于直接数字传输。位置和目标数据也可结合其它战场指挥和控制系统。武士系统的设计使其不依赖于平台和传感器。现今的军事行动加强了地面精确目标捕获性能在不对称战场中对成功执行近空和火力支援的重要性，DRS公司负责人称。对地面眼睛精确定位、位置识别、有效应对和快速获取目标的需求已经越来越大。M1117装甲安全车是装备有可满足任务需求武器系统的装甲轮式车，它可保护车上人员免受各种弹道的威胁。", "label": [[82, 92, "装甲车辆"], [378, 388, "装甲车辆"]]}
{"id": 574714, "data": "土耳其Aselsan公司已经完成了新型移动式艾格拉发射后不管型地对空导弹系统的试验。在试验中，该系统两发齐射成功摧毁了单个目标。该系统是土耳其Aselsan公司瞄准国际市场自筹经费与俄罗斯KBM公司联合研制的。KBM公司是Igla和Igla-s肩射型便携式防空导弹系统的总体设计单位。新型基于Igla的系统已经在俄罗斯BRDM-24×4两栖侦察车上装备。Aselsan公司采购并改装了该新型Igla系统。Aselsan公司将原来安装14.5毫米和7.62毫米机关枪的有人炮塔卸下，然后装上能安装4枚Igla地对空导弹的遥控式稳定炮塔。Igla导弹安装在炮塔的最顶部，采用这样的设计是为了让发射器能够获得最大的仰角。该系统的光电组件安装在两个Igla地对空导弹发射器之间，有昼间观测和热成像设备以及激光测距机。激光测距机能够确保导弹在目标进入有效射程之内时才发射。最新型的Igla-S型地对空导弹安装了双波段导引头，最大有效射程超过5千米。操作人员可以通过平面显示器进行操控，如果战术形势需要的话，该显示器可以从车体上卸下，置于距发射器50米的位置。", "label": [[159, 173, "装甲车辆"]]}
{"id": 574714, "data": "美国陆军为其在德国部署的斯特赖克轻型装甲车配装了62套车载精确导航授时系统抗干扰GPS设备。预计今年美军第二骑兵团下属300多辆斯特赖克战车将装备MAPS系统，该系统将与GPS接收器与抗干扰天线配套使用，旨在GPS信号减弱时继续维持导航系统运行。MAPS取代了目前在美国装甲车上安装的国防先进GPS接收器。新系统使用芯片级原子钟进行授时，配有GPS反欺骗模块，采用抗干扰天线分发定位、导航与授时信息。", "label": [[12, 21, "装甲车辆"], [64, 70, "装甲车辆"]]}
{"id": 574714, "data": "乌克兰国防工业集团宣布，已于3月4日向乌克兰陆军交付最后一批6辆升级型T-72主战坦克。基于在乌克兰东部现代战争中的经验教训，集团旗下的基辅装甲厂对这些升级型T-72主战坦克进行了全面维修，其战术技术性能得到显著改善，可更好地执行防御作战任务。升级型T-72坦克配备改进的1K13瞄准具、带有第三代光电转换器的新型夜视设备、现代卫星导航设备；发动机功率更大，由原来的573千瓦提高到617千瓦；炮塔和车体两侧配备刀子爆炸反应装甲；配备土耳其阿瑟尔桑公司的新数字无线电台，可使坦克乘员与步兵部队保持联系。此外，该坦克还改善了乘员环境，配备了后视摄像机，极大地方便驾驶员操作。", "label": [[35, 43, "装甲车辆"], [79, 87, "装甲车辆"], [125, 131, "装甲车辆"]]}
{"id": 574714, "data": "6月11日，DRS公司宣布获得了雷声公司导弹系统部一份价值3520万美元的合同，将为其交付密集阵热像仪，交付工作将从今年8月开始，一直持续到2011年6月。雷声公司导弹系统部是美国海军密集阵近程武器系统项目的主承包商。DRS公司的PTI是密集阵CIWS快速反应速射火炮系统的关键组件。CIWS目前安装在美国海军所有的水面舰艇上，用于探测、跟踪和应对来袭反舰导弹、飞机、以及掠海威胁，是舰船应对威胁最后的防御系统。这种成像仪还用在美国海军的SeaRAM反舰导弹防御系统上，以及密集阵的陆基版本百夫长武器系统上，用于高价值目标的防御。这些PTI由DRS公司侦察、监视和目标捕获事业部进行制造、组装和测试。由于采用了先进的长寿命标准先进杜瓦套件II型单元，这些PTI能够经受海上的严酷环境和极限温度。DRS曾为美国陆军的M1A2/M1A1艾布拉姆斯坦克和M2A3布雷德利战车提供了一种水平技术集成第二代前视红外技术，而这种SADAII型单元与此采用了相同的技术。", "label": [[357, 373, "装甲车辆"], [374, 384, "装甲车辆"]]}
{"id": 574714, "data": "俄罗斯国防部长绍伊古称，俄罗斯已经接收首套山毛榉―M3中程防空导弹系统。10月23日，山毛榉―M3系统护送交付出现在电视上，这也是首次在俄罗斯电视台向公众展示。据俄国防部长称，一支防空导弹营装备该新型山毛榉。10月中旬，两套山毛榉―M2防空系统也交付给俄罗斯地面部队和空降部队的两个营。山毛榉―M3与M2系统有很大不同，最显著的是其导弹集装箱化，载弹量更多。导弹与发射筒类型应该与海军的山毛榉-3S90M相同。与以前的山毛榉系列导弹相比，9M317M只有气动舵面，使用燃气舵以增强推力矢量控制。新导弹更轻、更快，并针对快速移动目标具有更长的射程和更好的性能。标准的山毛榉―M39A317M运输发射和雷达车能够装载6枚9M317M导弹，比M2型多两枚，其雷达装置配有一体化敌我识别系统。新的导弹装置也可升级9A316M发射车的载弹量，从8枚增长到12枚。山毛榉―M3已经出现多年，但其图像却比较少见。装备该系统表明，俄罗斯继续大力投资建设多样化防空系统，同时也展示了如何在海上和陆地上共同使用防空系统。相比之下，西方更倾向于发展独立的陆上和海上防御系统。", "label": [[352, 361, "装甲车辆"]]}
{"id": 574714, "data": "2004年4月2日，美国陆军坦克-机动车辆与武器装备司令部与通用动力公司地面系统分部签订了一项总价值达5170万美元的订单，于2006年6月之前交付120辆M1A1艾布拉姆斯坦克。生产工作将由通用动力公司位于莱马的联合系统制造中心承担77%；通用动力公司地面系统分部的斯克兰顿工厂负责20%；马斯基根工厂负责3%。艾布拉姆斯坦克综合管理项目是一项由美国陆军坦克-机动车辆与武器装备司令部、安尼斯顿陆军兵工厂和通用动力公司地面系统分部合作实施的项目，旨在全面改造M1A1艾布拉姆斯主战坦克。", "label": [[78, 89, "装甲车辆"], [157, 164, "装甲车辆"], [230, 243, "装甲车辆"]]}
{"id": 574714, "data": "尽管实施武器现代化出现了先进的反装甲武器，如标枪和海尔法之类的发射后不管反装甲导弹，但是，由于通过现代化更新、采用专业化技术、改进瞄准系统以及同各种地面车辆的长期兼容性，雷声公司研制的人工操纵、有线制导的BGM-71TOW导弹系列，仍然是反装甲武器的主力。TOW导弹一直是美国陆军和海军陆战队部署使用的主要反坦克/精确突击武器，其装载平台数目超过4000，包括：HMMWV吉普车，美国陆军各型M1134ATGM战车、M2/M3IFV战车，海军陆战队的LAV-AT轮式APC战车、超眼镜蛇攻击直升机，还有大量的国外车辆。到2001年，向全部用户销售的各种型号的BGM-71TOW导弹数目超过62万枚。雷声公司最近又获得两项BGM-71TOW导弹的合同，从而使该导弹的生产线得以继续运转。", "label": [[196, 207, "装甲车辆"], [208, 218, "装甲车辆"], [225, 238, "装甲车辆"]]}
{"id": 574714, "data": "通过调整投资，美国国防部计划在2013～2017年节约750亿美元的费用。国防部计划调整的部分项目及节省的费用如下：调整F-35联合打击战斗机项目，节约151亿美元；削减海军的造船计划，节约131亿美元；推迟SSBN俄亥俄级替代潜艇项目，节约43亿美元；取消Block-30黑鹰直升机采办项目，节约25亿美元；推迟陆军地面战车项目，节约13亿美元；取消悍马重组项目，节约9亿美元；取消国防气象卫星项目，节约23亿美元。在美国国防部提出的2013财年预算请求中，有1790亿美元将被用于飞机、舰船、车辆、导弹和卫星等武器装备的采购与研发。2013财年陆海空三军的预算请求分别为1366亿美元、1559亿美元和1401亿美元。", "label": [[176, 178, "装甲车辆"]]}
{"id": 574714, "data": "英国国防部与阿尔维斯・维克斯公司签订了未来指挥联络车项目主合同，合同额约为1.66亿英镑，该公司将提供401辆阿尔维斯・维克斯多用途轻型车辆，有可能再提供400辆。FCLV项目要求在短期内生产几辆样车，以完成演示阶段，随后从2006～2009年进行批量生产。所生产车辆的总数及合同总金额取决于正在进行的装甲战车合理化。FCLV将完成多种作战任务，有供步兵、炮兵、装甲兵、工兵和信号兵使用的多种车型，这些车辆将替代萨克松、斯巴达人、FV430系列装甲车和无装甲的陆地漫游者车。FCLV将提供与任务相适应的乘员防护和机动性，可防御轻武器、冲击波和人员杀伤地雷。在直射区作战的车辆将装备可在装甲下操纵的用于提供压制火力的自卫武器，此外还将采用监视和目标捕获系统，以增强这些车辆的态势感知、侦察、目标指示和报告能力。MLV以依维柯公司为意大利陆军研制的一款4×4型高机动轻型装甲车为基础，为了达到英国FCLV项目的要求阿尔维斯・维克斯公司将负责集成英国专用的任务装备。", "label": [[215, 225, "装甲车辆"], [230, 236, "装甲车辆"], [374, 386, "装甲车辆"]]}
{"id": 574714, "data": "英国国防部近日授予雷声英国公司和泰雷兹英国公司一份价值1亿美元的联盟合同，用于开发和演示实验性定向能武器系统。该系统是国防部武器计划的一部分，将由雷声英国公司联合NP航空、FrazierNash咨询公司提供一种可搭载猎狼犬装甲车上的激光演示器，以减少对无人机和陆基目标的影响。该系统将在2023年进行长达六个月的用户实验。", "label": [[108, 114, "装甲车辆"]]}
{"id": 574714, "data": "［据俄罗斯《陆军指南》2011年6月24日报道］BAE系统公司与美国陆军坦克-机动车辆与武器司令部寿命周期管理司令部签订了一份价值1420万美元的合同，派驻野战勤务代表，在向伊拉克陆军转交翻新的1026辆M113A2和21辆M88A1装甲车项目中提供保障服务。这项工作包括对操作和维护这些装备的人员和作战单位提供维护保障和训练。这份合同的授予依赖于BAE系统公司早些时候完成了对伊拉克的对外军售项目。依据早期的那份合同，BAE系统公司为美国政府向伊拉克武装部队交付了618辆轻型装甲车和8辆M88A2重型救援车支持。目前，BAE系统公司也正在为伊拉克的M88A2车提供训练和战场服务代表。这些工作将在伊拉克进行。", "label": [[102, 108, "装甲车辆"], [112, 117, "装甲车辆"], [245, 250, "装甲车辆"], [276, 281, "装甲车辆"]]}
{"id": 574714, "data": "美国IDF-PEI电子公司的分公司――综合防务技术公司获得了一项改进布雷德利战车的合同，合同额为860万美元。底盘改进与内置诊断系统项目的目标是通过在电子系统中内置诊断功能来提高布雷德利A3战车的持久性，排除对陈旧测试设备的依赖，并提高驾驶员的能力。根据初期合同，军方将采购供一个营使用的45套车辆改装组件和少量配件，2004年可能再采购550套。PEI公司研制的改进组件中包括新型数字化车辆分线箱、带有综合彩色平面显示器的驾驶员显示面板、新型车辆转换器、连接电缆和其他硬件。该组件使布雷德利A3车内的许多模拟信号数字化，并通过集成于新型驾驶员显示器中的简易菜单系统把诊断数据传输给操作者和维护人员。", "label": [[34, 40, "装甲车辆"], [89, 97, "装甲车辆"], [242, 249, "装甲车辆"]]}
{"id": 574714, "data": "雷声公司网站2005年2月2日报道：雷声公司获得了海军陆战队M1A1坦克火力增强项目合同。合同额为3250万美元，其中3050万美元将用于FEP传感器组件的初期生产，其余200万主要用于采购零配件。雷声公司将于2007年7月之前交付传感器组件和零配件。如果海军陆战队对所有方案进行演习，合同总额将达到6500万美元。火力增强组件项目是一种对海军陆战队来说是独特的M1A1坦克升级系统，最终将用于海军陆战队的所有M1A1坦克。到2009年10月，将有400多套系统装备到位。FEP可提高海军陆战队全天候和远距离精确打击目标的能力。一种新型远程目标定位传感器将增大系统的射程。FTL将大大提高态势感知，使炮兵和空军能够实施跟随打击，以支持装甲车的打击。FEP包括FTL和第二代热瞄具。后者包括M1A1红外光学设备升级组件、红外焦平面阵列、有关模拟和数字电子设备的升级。FTL包括寻北模块和精确的轻型全球定位接收机。FTL的威胁指示优势使作战人员能够在敌人探测到友军之前探测、打击和摧毁敌人威胁。", "label": [[30, 36, "装甲车辆"], [181, 187, "装甲车辆"], [205, 211, "装甲车辆"], [344, 348, "装甲车辆"]]}
{"id": 574714, "data": "据《防务系统日报》2000年12月4日报道：根据4月份签定了一份购买重装甲悍马车的合同，美国陆军已经开始行使选择买卖权。第一份订单为360辆，现在美国陆军又以相同的方式订购了另外447辆重装甲悍马车，价值3030万美元。OGara-Hess公司将从2001年7月开始交付这447辆车。悍马车的项目从1994年开始启动，这次订购将使该车总生产量超过3250辆。截止到目前，该公司已经向美国陆军交付了2500多辆重装甲悍马车。2000年4月份签署的合同是OGara公司从美国政府那里获得的数额最大的一份合同。这项5年期合同可使OGara公司获益2亿美元，总生产量超过3000辆。重装甲悍马车被美国陆军用作侦察和军警巡逻车，曾经参与了索马里、海地和巴尔干半岛的维和行动。目前，400多辆悍马部署在波斯尼亚，做作为联合国维和部队美国分队的一部分执行任务，累计行程已超过300万英里。除了重装甲悍马车项目外，OGara-Hess公司还为许多军用车辆加强装甲防护提供了方案，其中包括美国陆军高机动性火箭炮系统、美国空军用于爆炸物处理的重装甲M116以及用于侦察和维和训练任务的带装甲防护的Duro。", "label": [[34, 40, "装甲车辆"], [93, 99, "装甲车辆"], [142, 145, "装甲车辆"], [204, 210, "装甲车辆"], [287, 293, "装甲车辆"], [340, 342, "装甲车辆"], [389, 395, "装甲车辆"], [461, 468, "装甲车辆"], [488, 492, "装甲车辆"]]}
{"id": 574714, "data": "据《防务系统日报》2000年9月12日报道：DRS技术公司宣布，它已获得美国海军陆战队授予的M1A1式艾布拉姆斯主战坦克火力改进项目第一阶段研究合同，总额为220万美元。集成与研制阶段合同的竞争十分激烈，此次中标将有助于公司获得最终集成与论证阶段合同以及400多套系统的生产合同。按照合同要求，DRS公司将为海军陆战队的艾布拉姆斯主战坦克的炮长瞄具制造并加装第二代前视红外热成像系统，该系统可明显提高成像清晰度、增大瞄准距离、增强探测能力和可靠性。这一先进技术已经用于美国陆军的M1A2式艾布拉姆斯主战坦克、M2A3式布雷德利步兵战车、M1025和M1114高机动性多用途轮式战车。第二代前视红外热成像系统由热量接收装置、Bioculor成像控制装置组成，通过采用DRS公司生产的480/4焦面阵列天线，可在多种恶劣环境中提供从更远距离处探测到的高清晰度威胁物图像，从而提高平台的作战效率和生存力。DRS公司的第二代前视红外热成像系统采用最先进的高清晰度夜视技术，通过增强对威胁的监视能力、提高目标捕捉能力、明显减少误伤来实现地面作战的胜利。", "label": [[46, 60, "装甲车辆"], [160, 169, "装甲车辆"], [239, 253, "装甲车辆"], [254, 267, "装甲车辆"], [268, 290, "装甲车辆"]]}
{"id": 574714, "data": "Tactair流动控制公司从通用动力公司陆地系统赢得价值320万美元的合同，支持M1-A1艾布拉姆坦克复原项目。该项目包括来自Tactair的水压部分。该部分包括3个不同类型的水力蓄力器以及一个液压马达动力单元。该复原项目计划持续到2012年。通用动力公司的M1-A1艾布拉姆主战坦克1985年提出。M1-A1艾布拉姆由一个1500马力的燃气涡轮发动机提供动力，是美国军队最重要的主战坦克。它的设计特征包括先进的电子火控和二级武器系统。", "label": [[40, 51, "装甲车辆"], [129, 142, "装甲车辆"], [150, 159, "装甲车辆"]]}
{"id": 574714, "data": "泰利斯公司英国分公司与挪威康斯堡公司在2007年国际防务展上公布了一项合作协议，即双方联合为英国武装部队生产康斯堡公司的保护者遥控武器站。该协议将使康斯堡公司有权进入英国的遥控武器站市场，同时还将为用户提供终身支持。特别的是，合作双方针对的是英国的装甲战车项目，该项目需求小口径和中口径武器系统。据悉，康斯堡公司与泰利斯公司英国分公司将把注意力主要集中于中型防护巡逻车、小猎犬轻型装甲车、快速奏效系统以及装甲战斗群支援车辆等项目上。泰利斯公司英国分公司与康斯堡公司将在保护者遥控武器站的初始推广、进入市场、交付以及支援等方面进行合作。同时，生产水平将依赖于合同的大小。这份为期5年的初始协议将包括寻求该订单向出口方面拓展的潜能。保护者遥控武器站包括两种型号：M151，该遥控武器站主要安装在美国陆军斯特赖克装甲车上；NM221，该遥控武器站目前处于初始生产阶段，主要在装甲下面进行弹药装填。保护者Lite遥控武器站是一种轻型型号，主要用于低后坐力武器系统。", "label": [[349, 356, "装甲车辆"]]}
{"id": 574714, "data": "近日，也门总统率团访问俄罗斯，两国政府首脑专门就俄罗斯向也门出口武器的事宜进行了密切商讨。2010年6月30日，有消息称，俄罗斯与也门将签订价值超过10亿美元的武器出口合同。俄罗斯国际军贸领域的专家表示，也门对俄罗斯大量武器装备和产品感兴趣，特别是对米格-29SMT喷气式战斗机、米-35和卡-52武装直升机、米-17军用运输直升机、T-72M1坦克、短号-E反坦克武器、旋风多管火箭炮系统、BMP-3步兵战车等武器装备和系统感兴趣。此外，也门代表团还特别提出，希望用俄罗斯研制和生产的S-300MPU和S-300PMU1面空导弹系统构建自己的防空系统。也门曾在前苏联时期购买过1000多辆BRDM-2装甲侦察车。目前，也门希望对这1000多辆BRDM-2装甲侦察车进行升级和现代化改造。", "label": [[167, 175, "装甲车辆"], [196, 205, "装甲车辆"], [295, 306, "装甲车辆"], [322, 333, "装甲车辆"]]}
{"id": 574714, "data": "据美国《国际预测》期刊的最新报道，未来十年国际市场对轻型履带式车辆的需求量仍然很大，约为14800辆，总价值约为197亿美元。从纯技术的角度来看，轻型履带式车辆主要包括两大领域：装甲人员输送车和机械化步兵战车。然而《国际预测》认为，未来轻型履带式车辆最重要的发展趋势是发展家族式装甲车系列，即以模块化共同的底盘为基础，发展各种变型战车。冷战后，新的威胁和新的军事作战指导原则使轻型装甲车辆的市场发生了较大的变化。各国的生产商也在不断适应新的市场环境。伊拉克战争有力地证明：轻型履带式车辆和轻型轮式车辆在不对称作战中积极有效的配合显示出优势。虽然国际市场上不断涌现出新的轻型装甲车辆生产商，但是高端产品市场仍然由美国和欧洲生产商控制，新的装甲车辆生产商只是抢占了低端产品市场。《国际预测》认为，在未来十年中，像白俄罗斯2TStalker式隐形装甲侦察车、美国远征战车、德国美洲狮步兵战车和日本89式步兵战车等高端产品新的生产量仅占全球轻型履带式车辆总产量的10%，但是价值却占总价值的46%。", "label": [[358, 375, "装甲车辆"], [376, 382, "装甲车辆"], [383, 392, "装甲车辆"], [393, 402, "装甲车辆"]]}
{"id": 574714, "data": "俄罗斯卫星通讯社9月23日消息，波兰国防部长马里乌什∙布瓦什恰克在波兰电台节目中表示，波兰将在其东部边境地区部署250辆将从美国购买的艾布拉姆斯坦克。美国展示的M1A2SEPV3艾布拉姆斯坦克报道称，布瓦什恰克说：将在我国东部部署250辆最现代化的坦克。报道强调，这指的是经过改进的M1A2SEPV3艾布拉姆斯坦克。此前波兰当局表示，他们将购买250辆美国制造的艾布拉姆斯主战坦克，希望在2022年收到这些坦克。", "label": [[67, 74, "装甲车辆"], [80, 96, "装甲车辆"], [141, 157, "装甲车辆"], [181, 190, "装甲车辆"]]}
{"id": 574714, "data": "BAE系统公司皇家军械防务分公司正在研制新一代炮塔式120毫米迫击炮，该炮预计于2003年下半年面世。目前BAE系统公司正在与德尔科系统公司合作。这将会影响现有120毫米装甲迫击炮系统的设计、研制和生产，已经有73门采用通用汽车公司防务分公司的LAV8×8底盘的AMOS被销往沙特阿拉伯国家卫队。预计新一代迫击炮将采用新型全电驱动炮塔系统和火控系统，火控系统可以与连级火力计算机相连，并将具备一些鲜为人知的特性。现有的120毫米滑膛迫击炮将继续保留，但正在计划采用辅助装填装置和具有更大杀伤力的新型弹药系列。", "label": [[131, 135, "装甲车辆"]]}
{"id": 574714, "data": "据《防务日报》2001年6月11日报道：美国DRS技术公司赢得了价值700万美元的合同，为通用动力公司的M1艾布拉姆斯坦克、联合防务公司的M2和M3布雷德利战车等陆军地面车辆提供光电观瞄系统组件。根据合同，DRS公司将制造1W级的线性制冷器组件，用于陆军水平技术集成的B型红外成像系统，即DRS公司的第二代前视红外热成像系统上。该公司的前视红外观察仪将用于M1A2艾布拉姆斯坦克、M2A3布雷德利步兵战车、M1025和M1114高机动多用途多轮战车。DRS公司认为，该公司在其系统和组件中使用的先进电红外技术对战略反应、前方作战以及美国陆军武装投放能力都有很大的贡献。", "label": [[52, 61, "装甲车辆"], [72, 80, "装甲车辆"], [178, 189, "装甲车辆"], [190, 202, "装甲车辆"], [209, 224, "装甲车辆"]]}
{"id": 574714, "data": "2011年11月2日，美国陆军合同司令部与美国部队防御集团下属的部队防御工业公司签订了一份现有合同的固定价格修订合同，合同价值约1.859亿美元，追加订购167辆水牛A2扫雷车和102套水牛A2板条装甲组件。生产工作将在该公司位于南卡罗来纳州德森的工厂进行，预计于2014年4月交付。通过获得大批量生产的授权，水牛扫雷车已实现了更多的重大里程碑。今后，部队防御集团仍将不遗余力地为美国陆军和其他国际军事客户服务，确保部队所需的物资以促进其在战场上取得成功。", "label": [[81, 88, "装甲车辆"], [155, 160, "装甲车辆"]]}
{"id": 574714, "data": "美国通用动力公司武器装备与技术产品分部已经从TACOM/ARDEC皮卡汀尼兵工厂获得了一项价值1700万美元的订单，为布雷德利战车生产60套能力增强型反应装甲。生产工作将于2005年7月结束。加装通用动力公司生产的反应装甲后，布雷德利战车能够更好地抵御各种反装甲弹药的直接攻击，包括目前在局部冲突中经常使用的肩射式火箭助推榴弹。", "label": [[59, 65, "装甲车辆"], [113, 119, "装甲车辆"]]}
{"id": 574714, "data": "BAE系统公司已将两栖战车变型车中的第一辆指挥车交付美国海军陆战队进行测试。指挥车配备多个工作站，便于海军陆战队维持和管理战场态势感知。工作站可在移动中访问独立的网络以进行高级数字通信。该车旨在提供战场上高水平的通信、协调和分析，以支持海军陆战队指挥控制。BAE系统公司将根据两栖战车项目要求，按照合同向海军陆战队交付两种变型车：ACV人员输送车和指挥车。目前正在按照合同设计和开发安装30毫米自动炮的车型，同时还计划开发一款抢救车型。", "label": [[165, 173, "装甲车辆"]]}
{"id": 574714, "data": "美国轨道ATK公司将完成新型坦克炮弹开发美国轨道ATK公司将完成对艾布拉姆斯坦克的下一代120毫米多用途坦克炮弹的开发。美国陆军为该项目提供了4500万美金研发经费，同时，新弹药进行批量生产阶段后将会为公司带来价值1.19亿的合同。该先进多用途坦克炮弹将大大提升艾布拉姆斯坦克的主炮作战能力以及反坦克能力，多用途坦克炮弹综合了现有的四种120毫米炮弹，具备用于摧毁掩体或轻型装甲车辆的能力，大大减少后勤的负担。炮手可通过坦克火控系统针对不同的作战环境对先进多用途坦克炮弹引信进行设置。", "label": [[33, 40, "装甲车辆"], [131, 138, "装甲车辆"]]}
{"id": 574714, "data": "英国政府破坏自己所定的原则，继续向以色列出售大量英国武器装备。英国政府今年还要向以色列出口的武器装备包括：电击带、催泪瓦斯等生化战剂、火箭发射器、反坦克武器以及红外线和雷达传感器等。尽管英国外交部长杰克・斯卓也承认，以色列没有遵守不用英国进口的武器装备占领领土的承诺，但英国向以色列的武器出口继续进行。英国政府一向坚持和倡导的武器出口许可证发放原则是：不向用武器镇压国内人民、对外侵略、激化现有紧张局势和矛盾冲突的国家及地区出口武器。但英国政府对以色列的继续出口显然违反了英国政府的武器控制原则。在2003年年初，英国政府就打着武器装备软禁运的名义向以色列出口了相当数量的武器装备。英国政府一再减少对以色列的武器出口限制的主要目的是缓和2002年的紧张局面，修复两国的关系。英国已经向以色列出口的军品包括阿帕奇直升机、梅卡瓦坦克和F-16喷气式战斗机的零部件，机载电子战设备，突击步枪，弹药和由百人队长坦克改进的装甲人员输送车。", "label": [[359, 364, "装甲车辆"]]}
{"id": 574714, "data": "目前，菲律宾正在接收由美国捐赠的114辆装甲车，以提高军事装备水平，应对国内各种叛乱团体。美国过去一直以来都在为菲律宾提供军事支持，包括上个月提供了一艘军舰，是美国为东南亚国家提供2.5亿美元一揽子援助中的一部分。美国驻菲律宾大使馆在声明中称，捐赠的77辆已于12月9日抵达，其余的将在下个月交付。此次捐赠将使菲律宾陆军的库存装甲车辆增至455辆。但菲律宾军方需要自己安装武器和通讯设备，预计会很快部署。M113A2装甲人员输送车是履带式装甲车，对于复杂地形来说更适合。但这些车辆的部署区域并未透露。今年早些时候，菲律宾军方从以色列接收了28辆M113A2，许多都采用火炮和遥控炮塔进行了翻新。这些车辆是美国军方赠送多余装备计划的一部分，但菲律宾需要支付140万美元的运输费用。菲律宾军方是东南亚地区中配备最落后的，几十年来一直与全国范围内的共产主义叛乱及南方各种穆斯林亡命徒集团进行斗争。最近几个月，菲律宾总统阿基诺通过采购新的舰船与飞机来促进武装部队现代化。阿基诺向国会提议，将明年的国防开支增加25％，上涨到创纪录的5.52亿美元。", "label": [[202, 215, "装甲车辆"], [272, 278, "装甲车辆"]]}
{"id": 574714, "data": "沙特阿拉伯正在积极争取美国对外军售订单，为装甲车零部件和其他组件的一揽子采购申请提供资金。该采购申请是在两国联合后勤供应保障协定框架下提出的，将为沙特阿拉伯的M1A2艾布拉姆斯坦克、M2布雷德利战车和高机动多用途轮式车辆的保障维护，预计将花费约3亿美元。美国国防合作局表示，此次采购申请将为皇家沙特地面部队军械公司继续购入所需求的维修零部件，以维护M1A2艾布拉姆斯坦克、M2布雷德利战车、高机动多用途轮式车辆、工程装备和保障车及所需装备。向沙特销售武器装备可为美国的对外政策和国家安全作出贡献，通过帮助提高友好国家的安全，继续为保持中东地区的政治稳定和经济发展作出努力。", "label": [[79, 90, "装甲车辆"], [91, 99, "装甲车辆"], [174, 185, "装甲车辆"], [186, 194, "装甲车辆"]]}
{"id": 574714, "data": "据《简氏防务周刊》99年9月22日报道：西班牙国防部授予意大利依维柯-奥托财团一项价值7000万美元的合同，内容包括22辆8×8逊陶罗VRC轮式装甲侦察车以及一套训练、备件和支援组件。这批车辆将于1999～2001年交付，用于装备西班牙陆军快速反应部队的一个装甲骑兵团。这些逊陶罗车和提供给意大利陆军的前一批车相同，只是西班牙将为这些车采购国有圣・巴巴拉公司研制的附加反应装甲组件，主要用于前弧区。逊陶罗车装有1门105毫米高膛压火炮，带有14发待发弹和26发储备弹，乘员4名。如果拆掉后舱的弹架，还可以运载4名士兵。", "label": [[61, 77, "装甲车辆"], [137, 141, "装甲车辆"], [199, 203, "装甲车辆"]]}
{"id": 574714, "data": "工程支持系统公司近日赢得美国陆军一份价值720万美元的合同，为骑士精确瞄准系统提供技术支持和后勤服务。骑士精确瞄准系统有以下几个组成部分：激光指示/测距机、热像仪、数字指控系统、混合惯性/全球定位系统导航与瞄准系统以及自卫武器。它的任务是为火炮、空投的普通/精确制导弹药提供精确远距离目标定位和激光目标指示。骑士精确瞄准系统目前装备在M1025A2骑士车、31套用在火力支援车辆上。迄今为止，SEI已经为美国陆军和陆军国民警卫队提供了140多套骑士系统。骑士系统还用于阿富汗和伊拉克战争。", "label": [[167, 177, "装甲车辆"]]}
{"id": 574714, "data": "在罗马尼亚黑海国际防务展上，通用动力公司展出皮兰哈5装甲车。2018年1月12日，罗马尼亚与通用动力地面系统公司签订价值10亿美元的合同，采购227辆6种不同版本的皮兰哈5装甲，包括：装备30毫米自动炮的步兵战车、120毫米迫击炮、指挥车，化生放核车、救护车和抢修车。罗马尼亚与丹麦采购的车型非常相似。通用动力地面系统公司在罗马尼亚的主要合作伙伴是UMB公司，并向其进行一项完整的技术转让。首批36辆车计划于2018年年底交付。此后，交付速度计划为每年30～40辆，直至合同结束。", "label": [[22, 29, "装甲车辆"], [82, 88, "装甲车辆"]]}
{"id": 574714, "data": "96式和99式是主战坦克，15式是本世纪为数不多的轻型坦克之一。96式和99式分别重约42吨和54吨，装备125毫米火炮，而15式仅重35吨，拥有105毫米火炮。相比之下，印度的T-72、T-90和阿琼坦克分别重约41吨、46吨和68吨。T-72和T-90配备125毫米火炮，而阿琼配备了120毫米火炮。[印度的阿琼主战坦克]", "label": [[0, 3, "装甲车辆"], [4, 7, "装甲车辆"], [13, 16, "装甲车辆"], [32, 35, "装甲车辆"], [36, 39, "装甲车辆"], [62, 65, "装甲车辆"], [89, 93, "装甲车辆"], [94, 98, "装甲车辆"], [99, 103, "装甲车辆"], [119, 123, "装甲车辆"], [124, 128, "装甲车辆"], [156, 162, "装甲车辆"], [139, 141, "装甲车辆"]]}
{"id": 574714, "data": "联合防务公司获得了一项为美国陆军提供布雷德利作战系统车的追加合同，合同额为1.43亿美元。该合同是由陆军坦克机动车与武器装备司令部授予的，合同要求联合防务公司改造55辆完全数字化的布雷德利A3战车。A3是指布雷德利先进的数字体系结构和其他重要改进，是最先进的布雷德利车型。布雷德利A3是一种技术先进的数字化作战系统，明显提高了布雷德利的战场杀伤力和生存力。布雷德利车在伊拉克战争中发挥了核心作用，并在继续为在所有类型近战城区环境和开阔作战地形中作战的士兵提供出色的生存力、机动性和杀伤力。布雷德利作战系统承担了陆军重型旅关键的步兵、骑兵、火力支援、作战指挥和工程作用。改造工作将立即实施，所有车辆将在2007年1月前交付。", "label": [[18, 27, "装甲车辆"], [90, 98, "装甲车辆"], [136, 142, "装甲车辆"], [163, 167, "装甲车辆"], [178, 183, "装甲车辆"]]}
{"id": 574714, "data": "以色列拉法尔公司计划于2013年5月向美国陆军皮卡汀尼兵工厂交付一套萨姆森Mk2型遥控武器站样机，以安装在布雷德利步兵战车上进行试验，随后将在美国陆军协会年会上展出。2013年1月，拉法尔公司在其设于海法的工厂，将萨姆森Mk2型遥控武器站安装在M113装甲人员输送车上进行了试验，同时强调该武器站安装时微微穿透狭小乘员舱。拉法尔公司目前正在携萨姆森遥控武器站竞标美国陆军布雷德利步兵战车杀伤力升级项目，并有望用于美军地面战车。拉法尔公司目前正在考虑为乘员舱增加一个舱门。与Mk1型不同，Mk2型遥控武器站可在装甲防护下完成弹药补给，车长通过该舱门可将头部和肩部探出车外。与水平滑动舱门相比，这种垂直开启舱门可节省更多的车内空间，此外，拉法尔公司还在改进火控系统，通过修正自动跟踪软件来提高行进间首发命中概率，计划2013年底推出，届时还将推出增强型人机接口。", "label": [[53, 61, "装甲车辆"], [122, 133, "装甲车辆"], [185, 193, "装甲车辆"]]}
{"id": 574714, "data": "哈里斯公司已从ViaSat处获得一份两年期、价值1800万美元、综合到多功能信息分发系统终端的附加硬件的后续合同。MIDS可为军队提供高能力、抗拥挤的数字通信链接以处理几乎实时的战术信息，包括空中、地表以及海洋里的数据和音频。从200年算起，该后续合同为哈里斯带来的总值超过1.92亿美元。哈里斯正在为每一个终端提供增强型语音卡、动力供应装备、处理器模型以及底盘，同时还为ViaSat的MIDS低音终端提供了全面的环境测试。LVT基于数字战术通信的Link16协议需求为美军提供语音和数据传输能力。ViaSat/Harris合作小组是在美海军空间和海战系统司令部的合同下全力生产各种类型MIDS的，这些MIDS被安装在美海军F/A-18和美空军F-16等战机上，同时还用于地基掩体、车辆和武器系统，如爱国者导弹防御系统等。", "label": [[212, 215, "装甲车辆"]]}
{"id": 574714, "data": "通用动力地面系统公司获得了一份修改合同，价值16269197美元，将为美国本土和摩洛哥的艾布拉姆斯系列车辆提供系统技术支持。2018年，美国国务院批准向摩洛哥出售艾布拉姆斯主战坦克。摩洛哥将162辆艾布拉姆斯升级为制式M1A1坦克版、配装车长独立热观察器的M1A2M坦克版、M1A1美国海军陆战队版3种版本。新合同将在密歇根州进行，预计将于2020年6月30日完成。", "label": [[44, 49, "装甲车辆"], [81, 90, "装甲车辆"], [99, 104, "装甲车辆"], [109, 115, "装甲车辆"], [128, 135, "装甲车辆"], [137, 141, "装甲车辆"]]}
{"id": 574714, "data": "美国雷声公司近日赢得美海军陆战队一项价值1.21亿美元的合同。其中，9600万美元用于为美国海军陆战队的轻型装甲车生产、安装和维护约416套改进型热成像系统；2500万美元将用于火力增强项目，为美国海军陆战队的403辆M1A1艾布拉姆斯主战坦克的另外150辆提供近热成像系统，其中包括第二代前视红外仪、激光测距机和最先进的目标定位计算机。美国海军陆战队将总计花费2.57亿美元至3.07亿美元，采购130辆新式轻型装甲车，此次，对现役轻型装甲车和M1A1艾布拉姆斯主战坦克热成像系统的进行升级改造合同，将与其同时进行。", "label": [[109, 122, "装甲车辆"], [223, 236, "装甲车辆"]]}
{"id": 574714, "data": "美国装甲控股公司已经赢得了一份新合同，为美国陆军和其他用户提供更多的装甲增强型悍马车。该公司表示，新合同总价值1亿美元，与近期为追加2005年产量而投资1.35亿美元时所签合同中M1114装甲增强型悍马车相比，提高了交付要求；并且确定了将延续至2006年的新投资额。除了追加的美国陆军车辆外，新订单中还包括旨在提供更高水平的防护而为美国空军、美国联邦机构以及对外军贸项目中的国际用户生产安装在装甲增强型悍马车上的炮长防护套件、大量的备用件以及追加的附加装甲元件的订单。并且根据用户所购车型和其他选择方案，大产量和高生产效率都已经使车辆的总价比原先合同价格平均下降了15%。", "label": [[34, 42, "装甲车辆"], [89, 102, "装甲车辆"], [196, 204, "装甲车辆"]]}
{"id": 574714, "data": "俄罗斯国防部装甲车辆管理局前第一副局长、中将尤里•卡瓦连科在最近召开的一次关于T-90主战坦克的会议上指出，俄军将在2015年装备代号为无敌舰队的新型主战坦克，未来该坦克将成为俄罗斯陆军装备的重要组成部分。卡瓦连科指出，该坦克将具备全新的战术技术性能，可进行行进间射击，并采用新型自动装弹机，装弹机中可存放32枚不同用途的炮弹。据称，该坦克将充分利用其他坦克研制项目研发的技术，如黑鹰坦克。卡瓦连科没有透露该坦克的其他技术细节。2010年10月，俄罗斯红星报发布的消息称，俄罗斯正在研制代号为无敌舰队的通用重型平台，该项目将取代2010年由于技术复杂、费用高昂等原因而被终止的T-95坦克研制项目。据估计，与T-95坦克相比，无敌舰队将技术相对简单，价格较为低廉，并将沿用T-95坦克的一系列技术。2011年4月初，有消息透露乌拉尔车辆厂将在2011年的下塔吉尔防务展上展出T-90A坦克的改进型――T-90AM坦克，该坦克采用了新型自动装弹机、观瞄设备、防护系统和火炮。T-90AM的技术性能目前尚未公开，它将逐步取代老型号的T-90坦克。", "label": [[39, 47, "装甲车辆"], [190, 194, "装甲车辆"], [288, 294, "装甲车辆"], [304, 310, "装甲车辆"], [336, 342, "装甲车辆"], [387, 394, "装甲车辆"], [400, 408, "装甲车辆"], [436, 442, "装甲车辆"], [464, 470, "装甲车辆"]]}
{"id": 574714, "data": "1月2日，奥什科什防务公司宣布，美国陆军为联合轻型战术车辆项目签下新订单，包括409辆联合轻型战术车，1984套安装套件，82套包装套件以及相关支持和服务。订单价值超过1.76亿美元，是自2015年8月项目签订以来的第四份订单。目前，美国已经开始为陆军和海军陆战队开启车辆的小批量试生产，用于在全美多环境下进行测试，测试性能令人满意。此次订单的车辆和套件将于2017年底开始交付。奥什科什联合轻型战术车辆具有以下性能：比奥什科什MRAP全地形车小1/3、轻1/3；越野速度比当前的奥什科什MRAP全地形车快70％；采用模块化设计，可以快速、高效地适应各种任务；基于GM®Duramax®，使用Banks®866T，6.6升Turbo柴油发动机；可由海空运输，如通过C130、CH-53、CH-47等；乘坐体验好。", "label": [[21, 29, "装甲车辆"], [43, 50, "装甲车辆"], [190, 202, "装甲车辆"], [210, 222, "装甲车辆"], [240, 252, "装甲车辆"]]}
{"id": 574714, "data": "美国陆军将在随后的几年内升级其布雷德利战车部队。这是在伊拉克连续作战且服役中的车辆尚处于向标准化旅级部队转型的原因。陆军的领导阶层已经指示项目官员要将所有剩余的服役年久的车型都升级成A3型或沙漠风暴型型配置。陆军与BAE系统公司于2005年6月签订了一项价值11亿美元的合同，旨在将450辆服役年久的布雷德利战车升级成A3型。这是实施该项升级计划所迈出的第一步。最终，陆军需要4900辆布雷德利战车，以装备35个旅级作战部队。虽然陆军拥有大量的布雷德利战车，但是大多都已陈旧，被堆在军械库内积满尘土。2005年底之前，陆军将接收最后一批最初采购的A3型布雷德利战车，它们大约可装备5支BCT。最近升级布雷德利的合同约装备约4支BCT。对于最新的升级合同，陆军将用A3型装备8支BCT，用ODS型装备11支BCT。这样剩下15支部队装备A2型的BCT，陆军领导还需确认一下升级经费。", "label": [[150, 156, "装甲车辆"], [193, 199, "装甲车辆"], [222, 228, "装甲车辆"], [273, 282, "装甲车辆"], [300, 304, "装甲车辆"]]}
{"id": 574714, "data": "美海军陆战队已完成对先进的两栖攻击车的首次高速水上实验，该车是由通用动力陆地系统公司设计和建造的。这次实验是在马里兰的帕塔克森特湖海军一级航空站进行的。在帕塔克森特湖进行的实验，AAAV一号样车在一英里多航程速度超过20节，这次实验AAAV以满吃水线在水上航行的首次尝试。陆军上校布莱克・罗伯逊说，采用这种先进的两栖攻击车，在陆上可以象驾驶M1坦克一样执行任务，在水上它可以变成一个快艇，该车具有相当工程技术水平。在1999年期间，在维及尼亚的匡蒂科AAAV一号样车成功完成了安全检验和工作人员的熟悉、推进器和水上改进实验、及陆上速度指标的实验。约翰・沃斯，两栖作战陆基系统代理总监说，样车发动机已通过其1000个小时耐用性实验的75%，另一项400小时标准北约实验已开始，这个样车计划在今年夏天继续进行水上实验，为今年晚些时候的初期作战评估作准备。", "label": [[170, 174, "装甲车辆"]]}
{"id": 574714, "data": "哈里斯公司于日前接到一份额外的订单，为美国国防部的M-ATV车提供用于车载适配放大器的，并且符合JTRS规定的猎鹰IIIAN/PRC-152多波段手持式无线电系统，总价值7400万美元。这份订单同时也是2010年1月6日授出的一份价值1.19亿美元合同的后续。猎鹰IIIAN/PRC-152已被确定与按需分配多址访问互操作卫星通信一起提供给MRAP用户。该无线电台可以作为猎鹰IIIAN/VRC-110车载适配放大器系统中的手持式无线电收发机。", "label": [[25, 31, "装甲车辆"]]}
{"id": 574714, "data": "BAE系统公司最近已获得一份价值7000万美元的合同，旨在将30艘M88A1船体转换成M88A2重型装备救援战斗通用起重和疏散系统车辆并提供相关的备用部件。HERCULES是M88家族车辆中最新的配置。HERCULES可以为当今重达70吨的战斗车辆提供救援，包括M1A1、M1A2、美洲豹、桥接系统和其他中型重量的车辆，还可满足合理费用、自我支撑重型救援性能的需求。从M88A1到M88A2HERCULES配置的关键性升级包括提升助力刹车、驾驶、电子系统，增加引擎马力和额外装甲保护，为士兵和海军陆战队提供超过25%的拖曳加强、40%的起重力和55%的吊运能力，以满足任何的任务所需。车辆将于2012年11月开始交付并持续到2013年三月，工作将由BAE系统位于宾夕法尼亚州约克的工厂工人进行，此合同是由美军陆军坦克及机动车辆生命周期管理司令部授予的。", "label": [[33, 38, "装甲车辆"], [43, 48, "装甲车辆"], [131, 135, "装甲车辆"], [136, 140, "装甲车辆"], [184, 189, "装甲车辆"], [190, 195, "装甲车辆"]]}
{"id": 574714, "data": "据《防务日报》2001年8月10日报道：在美国陆军地面远距离雷场探测系统排雷车竞争中，由技术方案集团研制的水牛排雷车击败国际关键方案公司提供的卡斯皮排雷车获胜。美国陆军一直在寻找一种排雷车，作为地面远距离雷场探测系统项目的一部分来控制2～3辆沿特定路线探测与标识地雷的Meerkat遥控车，在发现地雷后将用机械臂清除地雷。水牛和卡斯皮的设计都源于南非，水牛的地雷防护技术由Mechem公司授权，卡斯皮最初是由Reumech公司制造，这两家公司目前都下属于英国维克斯公司。从2000年8月开始，这两种车辆一直在阿伯丁试验场进行试验，直至最近结束。技术方案集团希望在2002年3月获得10辆MPCV的生产合同。", "label": [[25, 39, "装甲车辆"], [53, 58, "装甲车辆"], [71, 77, "装甲车辆"], [134, 144, "装甲车辆"], [161, 163, "装甲车辆"], [164, 167, "装甲车辆"], [176, 178, "装甲车辆"], [197, 200, "装甲车辆"], [293, 297, "装甲车辆"]]}
{"id": 574714, "data": "2017年12月21日，通用动力地面系统公司获得了约263亿美元的固定价格加激励合同，用以将786辆M1A1艾布拉姆斯主战坦克升级到M1A2SEPV3标准，其中，将沙特阿拉伯的M1A1主战坦克升级为M1A12S型，将交付科威特的M1A1主战坦克升级为M1A2-K型。具体升级地点和资金将根据每个订单确定，预计完成日期为2020年12月21日。2017年9月，美军接收了首批6辆新升级的M1A2SEPV3主战坦克。新版本改进了通信组网能力。显示器和人机交互界面也得到了极大改善，从而增强了乘员的态势感知能力。与此前的旧型号相比，M1A2SEPV3进行了装甲升级，生存能力和杀伤力得到提高，具有抵御简易爆炸装置的先进能力。M1A2SEPV3新增了一个弹药数据链，可适用新型和未来弹药。", "label": [[50, 63, "装甲车辆"], [66, 75, "装甲车辆"], [88, 96, "装甲车辆"], [99, 105, "装甲车辆"], [114, 122, "装甲车辆"], [125, 131, "装甲车辆"], [192, 205, "装甲车辆"], [263, 272, "装甲车辆"], [309, 318, "装甲车辆"]]}
{"id": 574714, "data": "雷声公司获得美国陆军一份价值1.73亿美元的合同，将为其多种作战系统提供第二代红外套件。该合同是一份现有合同的修正案，将提供额外的6153套整合水平技术的第二代前视红外Block1A/B套件。据雷声公司资深HTI项目经理伯尼・史密斯称：SG-FLIR是一种支持火控和监视的核心红外传感器，用于美国陆军几种重要的地面作战系统。该合同还包括向外军的销售，将为伊拉克和埃及军队的M1主战坦克提供热像接收机升级换代。雷声公司网络中心站系统分部已经向美国陆军多种作战平台交付了1万套HTISG-FLIR套件，为士兵提供了清晰、精确的昼夜态势感知能力。本次合同的工作内容将由雷声公司在德州麦金尼市的作战系统小组承担。", "label": [[186, 192, "装甲车辆"]]}
{"id": 574714, "data": "位于俄罗斯布良斯克的金刚石-安泰公司生产的BAZ-69092样车用于在永久性霜冻条件下作战。该公司表示，车辆行驶测试即将在雅库特进行。新款北极型样车采用BAZ-690926×6底盘，配备货物平台，用于救援、撤离、人道主义行动及向北极地区提供生命维持保障。该车漆成白色，并标有紧急事件记号。该车基于Voschina军用车族，但与Voshchina-1有很大不同，升级了生命维持系统、底盘和车体结构，能在极北和北极地区作战。BAZ-6909轮式底盘由布良斯克车辆厂研发生产，是一款经过专门设计的重型高机动军用车。该车是Voschina军用卡车车族系列的基型车；Voschina车族包括6×6和8×8装甲车，有效载荷为13～21吨。", "label": [[21, 32, "装甲车辆"]]}
{"id": 574714, "data": "英国BAE系统公司目前正式声明，履带、装甲和炮塔重新升级以后的布雷德利A3型步兵战车，将进行高技术单元组件测试，尤其是炮塔部分。布雷德利A3型步兵战车的主要武器是25毫米稳定式火炮，其特点是能够在行进中或越野时保证首发命中目标，该车还安装了1挺具有相同性能的同轴机枪。另外该车还为乘员装配了2具独立式观瞄系统，进而实现了炮长和车长能够独立操控炮塔并实现射击的可能。该车炮塔使用新型电驱动，使得与其底盘更加紧密了，可实现360度连续旋转，同时可以实现360度的独立观瞄。经过升级后的布雷德利A3安装了一套双目标自动跟踪系统，可实现火炮的自动修正和战场的自动监测，无论昼夜，均能快速捕获目标。布雷德利A3其他重要子系统的供应商包括DRS技术公司，EFW公司和通用动力公司。", "label": [[31, 42, "装甲车辆"], [64, 75, "装甲车辆"], [240, 246, "装甲车辆"], [294, 300, "装甲车辆"]]}
{"id": 574714, "data": "12月20日，美国总统特朗普签署总价值约7380亿美元的《2020财年国防授权法案》，为一系列政府优先事项提供资金，如斥资4000万美元组建太空部队。陆上车辆方面，拨付17亿美元用于艾布拉姆斯主战坦克升级计划，2.851亿美元用于机动防护火力，5.534亿美元用于帕拉丁综合管理升级项目、145亿美元用于陆军与海军陆战队的联合轻型战斗车、3.009亿美元用于海军陆战队1.1两栖战车。造船方面，提供239亿美元用于14艘战舰的制造，其中包括一艘福特级航母、两艘弗吉尼亚级潜艇、三艘阿利伯克级驱逐舰。航空方面，拨付30亿美元用来采购B-21轰炸机、21亿美元用来采购12架KC-46A加油机、17亿美元用来采购24架F/A-18E/F战斗机、14亿美元用来采购74架UH-60黑鹰直升机、2.064亿美元用来改进涡轮发动机。", "label": [[91, 100, "装甲车辆"], [161, 168, "装甲车辆"]]}
{"id": 574714, "data": "印尼车辆制造商平达德公司计划联合比利时库克里尔公司建造新的6×6特种装甲车。该车将被命名为班达克，基于公司先前的小野牛设计制造，装配六缸340马力柴油发动机、承载式车身、特种装甲以及独立双横悬臂架。而其炮塔以及90毫米火炮由比利时合作伙伴库克里尔公司提供的。基于两公司即将签署的谅解备忘录，双方决议联合生产新式装甲车辆。印尼国有平达德公司代首席执行官表示：平达德公司将竭尽全力通过其合作伙伴库克里尔公司成为全球国防工业供应链中的重要一环。班达克装甲车预计从2015年开始大批量生产。而该车其余的具体细节尚未披露。", "label": [[45, 48, "装甲车辆"], [219, 225, "装甲车辆"]]}
{"id": 574714, "data": "美国装甲控股公司于本周二表示，该公司再次获得了价值2130万美元的M1114装甲增强型悍马车附加生产合同。该合同来自美国陆军坦克机动车辆和武器司令部，主要用于支持美国海军陆战队、海军和空军对轻型战术轮式车的需求。根据合同规定，该份M1114装甲增强型悍马车附加生产任务将于2006年～2007年期间完成，将由设在俄亥俄州装甲控股公司宇航和防务集团的工厂完成。", "label": [[33, 46, "装甲车辆"], [115, 128, "装甲车辆"]]}
{"id": 574714, "data": "据《简氏防务周刊》2001年1月3日报道：英国国防采购局已经确定由6家军品公司竞争英国陆军未来指挥和联络车。这6家公司是阿尔维斯车辆公司、ConsorzioIVECOFIAT公司、亨廷工程公司、NP航空航天公司、BAE系统公司皇家军械防务分公司以及维克斯防务系统公司。预计其中的3家公司将签定固定价格合同，以完成从2001年底开始的减少风险研究和试验阶段。在这一阶段，英国陆军将在南英格兰的装甲试验和开发机构试验每个竞标公司的1～2辆车。经过试验，预计将有一家公司承担2002年中期开始的FCLV的生产和支援任务。陆军可能需要500～600辆FCLV，以便在2005年淘汰原来阿尔维斯车辆公司生产的Spartan装甲车。", "label": [[244, 248, "装甲车辆"], [271, 275, "装甲车辆"], [299, 309, "装甲车辆"]]}
{"id": 574714, "data": "俄罗斯陆军总司令奥列格・萨柳科夫表示，升级的T-90M主战坦克和带有别列若克作战模块的BMP-2M步兵战车将开始生产，未来将在部队进行大规模配备。此作战模块配备短号反坦克导弹系统，搭载八枚导弹，其中四枚可立即发射；30毫米自动火炮和自动榴弹发射器。此外，最新的两辆配备遥控作战模块的台风-K4x4和6x6轮式装甲车的试验现已完成。", "label": [[22, 31, "装甲车辆"], [43, 53, "装甲车辆"], [141, 148, "装甲车辆"], [149, 157, "装甲车辆"]]}
{"id": 574714, "data": "据俄罗斯武器出口公司7月9日报道，俄罗斯武器出口公司Rosoboronexport公司常务董事AndreiBelyaninov在星期四举行的俄罗斯武器出口-2002年展览会上称该公司预计今年的武器出口额将超过先前所预定的出口目标。该公司在今年上半年的武器出口收入已经超过20亿美元，预计下半年的出口额至少不会少于上半年。目前Rosoboronexport公司的武器出口订单业务量大约135亿美元，包括飞行器，防空系统，海军武器。Rosoboronexport公司18个月的武器出口销售便达到前身Rosvooruzhenuiye公司以前两年的销售额。Rosoboronexport公司如今采取升级早期所提供武器的挑战性市场战略，目前公司采取的最引注意的升级计划是完全以俄罗斯技术为基础现代化T-72M1坦克。该现代化计划升级后的T-72M1坦克在原先所进口该坦克的国家将会产生更好的销路。Belyaninov并不同意斯德哥尔摩国际和平研究协会最近把俄罗斯作为2002年世界第一武器出口国的评估，他认为俄罗斯目前在世界武器出口中排名世界第三或第四，美国无疑应该排名第一。", "label": [[344, 352, "装甲车辆"], [363, 371, "装甲车辆"]]}
{"id": 574714, "data": "美国防务博客网站11月22日报道称，多名消息人士透露，俄罗斯最新型主战坦克T-14阿玛塔进入量产的时间要比原计划晚。报道称，业内消息人士透露，由于技术障碍，量产型阿玛塔坦克的交付可能要推迟到2024年。消息人士说：在测试期间，坦克暴露出了与火控系统相关的一些缺陷，这将需要花费大量的时间来对电子组件进行微调和测试。参加阅兵彩排的T-14阿玛塔坦克报道提到，俄罗斯联邦工业和贸易部部长丹尼斯·曼图罗夫曾在今年夏天的时候表示，T-14阿玛塔坦克的量产将从2022年开始。他说：国家测试将于明年结束，从明年开始投入批量生产。在此之前，俄罗斯国家技术集团公司负责人谢尔盖·切梅佐夫曾在2020年12月表示，阿玛塔坦克将从2021开始交付俄军部队。报道称，俄罗斯国防部最初计划在2015至2020年间购买2300辆该型坦克。报道还称，俄罗斯国防部装甲作战车辆部门负责人亚历山大·谢斯塔科夫少将也在11月22日的时候表示，T-14阿玛塔坦克的国家试验将于2022年完成。责任编辑：徐占虎", "label": [[37, 44, "装甲车辆"], [81, 86, "装甲车辆"], [164, 173, "装甲车辆"], [211, 220, "装甲车辆"], [299, 304, "装甲车辆"], [405, 414, "装甲车辆"]]}
{"id": 574714, "data": "美陆军研究实验室和地面车辆系统中心等机构的研究人员合作，开发并演示了一种冷喷涂工艺，用于修复M2布雷德利战车的炮塔炮座。冷喷涂是一项新兴技术，有利于重复利用磨损部件，减小对新部件的储备需求，大幅降低部件的生命周期成本，提高系统的可用性和车辆的战备能力。例如，更换新的25毫米炮架成本超过2.5万美元，而用冷喷涂技术修复系统的成本仅为1000美元。该技术还可用于修复战车外表面腐蚀和涂覆炮管的内表面。项目得到美陆军制造技术计划的资助。", "label": [[46, 54, "装甲车辆"]]}
{"id": 574714, "data": "为了满足一项紧急需求，美国陆军决定为M1A2艾布拉姆斯SEPV2主战坦克安装以色列制造的战利品主动防护系统。2017年9月，美国政府在其官方网站公布了一份与通用动力地面系统公司签订的合同，用来将战利品集成在装甲旅战斗队的M1A2SEPV2主战坦克上。战利品是一种态势感知和主动防护硬杀伤系统，主要有三种配置：HV，MV和LV，大大提高了部队的生存能力，为机动战斗部队提供重要的附加功能。战利品-HV系统可保护重型和中型装甲车免受火箭弹、反坦克导弹和破甲弹攻击，提供360°全方位和大范围俯仰保护，同时为地面盟军部队保留安全区，只有威胁即将击中车辆时才启动去军事化过程。", "label": [[18, 36, "装甲车辆"], [110, 123, "装甲车辆"]]}
{"id": 574714, "data": "墨西哥军队于3月底宣布启动了一项价值20亿比索的项目，计划采购新一批AM通用公司的悍马多用途轮式车。军方并未公开表明车辆的具体型号，但简氏认为，订购包含了超过1000辆M1151和M116顶置装甲车，这些车辆将开始大量取代自90年代初就开始服役的库存悍马车辆。订购已于2014年2月正式开始，同时宣布了包括梅赛德斯-奔驰公司价值4.01亿比索的乌尼莫克火炮牵引车合同，以及价值1.18亿比索的新型军用救护车的合同。用于订购悍马车辆的资金计划还包括一笔额外的5亿比索资金，将用于未来5年内车辆的相关维护。墨西哥是悍马最大的国际使用者之一，自80年代开始已经接收了超过8000辆。", "label": [[41, 49, "装甲车辆"], [84, 89, "装甲车辆"], [90, 94, "装甲车辆"], [125, 128, "装甲车辆"], [172, 181, "装甲车辆"], [211, 213, "装甲车辆"], [255, 257, "装甲车辆"]]}
{"id": 574714, "data": "2018年12月11日，美国政府合同网站发布了美国陆军关于收集工业信息的提案草案，以确定目前为布雷德利步兵战车制造技术成熟度6的主动防护系统的能力。2017年2月18日，美陆军采购执行官批准了一份采购决策备忘录，选择了以下3套硬杀伤主动防护系统：配备美陆军艾布拉姆斯M1A2和海军陆战队M1A1坦克的拉法尔公司战利品主动防护系统、配备布雷德利的IMI系统公司铁拳主动防护系统、配备斯特赖克的阿迪斯公司铁幕主动防护系统。2018年9月，莱昂纳多DRS公司和以色列拉法尔公司成功完成了轻型战利品主动防护系统的实弹射击测试，展示了与布雷德利、斯特赖克等小型车辆集成的潜力。2018年7月，以色列公司被选中为4个旅团的M1艾布拉姆斯主战坦克配备战利品主动防护系统，美国陆军正在继续为布雷德利和斯特赖克分析更轻的系统版本。", "label": [[47, 55, "装甲车辆"], [128, 137, "装甲车辆"], [138, 149, "装甲车辆"], [167, 171, "装甲车辆"], [190, 194, "装甲车辆"], [263, 267, "装甲车辆"], [268, 272, "装甲车辆"], [305, 316, "装甲车辆"], [337, 341, "装甲车辆"], [342, 346, "装甲车辆"]]}
{"id": 574714, "data": "美海军研究署通过竞争已选择通用动力公司的陆上系统分部为美海军陆战队的高机动多用途轮式车研制车载发电系统和配电系统。总目标是想增加车载的有用电量，减少因装拖装发电机而带来的机动性差和装载有效载荷少的问题。通用动力公司陆上系统部已取得两项合同中的一项来进行这种发电系统的比较研究和提出初步概念设计，其合同值为268000美元。在第一阶段结束之后，政府将进行技术决策，选择一种方案并开始进行详细设计、制造和试验。各项合同各阶段的合同总值为1050万美元，将在2007年后期完成。这种车载发电机要求必须能在各种气候条件下，在各种地型和高地、有腐蚀的环境和温度下快速进行部署。此项装备的研制成功将极大地增加海军陆战队的战斗力，使车用发电设备有更大的机动性。", "label": [[34, 43, "装甲车辆"]]}
{"id": 574714, "data": "以色列埃尔比特系统公司和SciAutonics公司组成的联合团队将参加由美国国防高级研究计划局举办的挑战极限――自主机器人地面车辆竞赛，以满足DRAPA对自主地面车辆创新技术的需求，作为未来防务系统中的下一步发展方向。报名参加此次竞赛的共有106辆车辆，其中只有25辆成功完成了DARPA的试验，最终获得参赛权。参赛车辆需要在10小时内行驶400千米，包括公路和越野路面。埃尔比特系统公司－SciAutonics团队的参赛车辆称为AVIDOR-2004，该车采用以色列Tomcar公司的平台，是由一款越野车经过大量改进而成的。AVIDOR-2004采用了基于地理信息系统技术的完整的地面与航空测绘系统，以及用于路点跟踪的DGPS和INS。另外还配有用于自主换档、转向、加速和制动的操作激励器和伺服器。该车安装有多层传感器组件，包括视频、激光成像定向和测距、超声波、障碍物探测雷达和道路识别装置。任务计算机采用专门开发的行为软件。任务计算机是自主车辆的心脏，它可以探测和躲避各种障碍物，在必要时进行实时决策和路线修正。", "label": [[215, 226, "装甲车辆"], [263, 274, "装甲车辆"]]}
{"id": 574714, "data": "日前，马克防务公司正式向美国陆军交付了5辆马克格莱尼特M917A3重型自卸卡车。从7月开始，M917A3重型自卸卡车将在美国马里兰州阿伯丁测试中心接受长达40周的耐久性测试。马克防务公司于2018年5月获得重型自卸卡车合同，预计将于2025年5月完成交付。马克格莱尼特M917A3HDT基于民用马克格莱尼特车型，增加了重型后轴、全轮驱动和悬挂乘座高度。新型卡车将有助于提高美国陆军的作战效能和战备水平。", "label": [[21, 39, "装甲车辆"], [46, 58, "装甲车辆"], [128, 143, "装甲车辆"], [128, 143, "装甲车辆"]]}
{"id": 574714, "data": "据泰国媒体报道称，随着俄罗斯力图巩固其在亚洲各强国中的地位，泰国与俄罗斯就军贸和安全合作等领域进行了广泛会谈。泰国欲采购俄罗斯T-90主战坦克以替换部分老旧的美式坦克。泰国副总理兼国防部长巴威・翁素万虽然在一次采访中表示，尚未决定是否购买主战坦克。但是受到美国对军事统治国家出口武器的限制，泰国需要向其他国家采购大约50辆主战坦克。泰国目前正与俄罗斯签署一项反恐武器装备采购协议，如救灾直升机等。俄罗斯明确表示，泰国此举将提升亚洲的影响力。", "label": [[63, 71, "装甲车辆"]]}
{"id": 574714, "data": "诺斯罗普・格鲁门公司向美国陆军交付了用于综合防空反导战斗指挥系统的首个炮兵连交战运行中心。研发工作全部完成后，IBCS炮兵连交战运行中心将使陆军防空炮兵连建立共同的对防空资产战斗指挥部，这些防空资产完全整合了其他陆军和联接的IAMD系统。初始系统包括普通的硬件和软件，它们隐藏在一辆5吨重M1085中型战术车上的一个硬壁掩体里。这个初始系统将被用作一个实验平台，支持IBCS关键设计评审以及IBCS的软件开发和编程。该系统还将采用一种基于跟踪管理解决方案的集成火控网络，极大地提高决策支持服务能力。这将实现IBCS通过数据支持作战人员在最苛刻条件下制定时效性强的战术决策，并显著加强与IAMD联合作战。系统将会经由IBCS进行集成，包括爱国者导弹、地面发射先进中程空对空导弹、联合陆地攻击巡航导弹防御升级型网状传感器、改进型哨兵雷达，如果国防部批准，还将包括末段高空区域防御和中程增程防空系统。", "label": [[144, 154, "装甲车辆"]]}
{"id": 574714, "data": "自从2009年进入联合评估阶段以来，欧洲导弹集团都在推进未来对面制导武器/反舰导弹主要子系统的技术完备性研究，这也是这项重要的英法联合导弹项目前进的动力。FASGW/ANL是一型直升机发射的对面导弹，研制的目的为了满足英国和法国的军事需求。该型武器设计在AW159、NH90和黑豹等平台上挂载，用于在海上进攻和防御任务中打击从轻型巡洋舰到快速近岸攻击船范围内的各种舰只。目前，对该型导弹典型尺寸模型的高速风洞测试已进行，并依照结果选择了最初设计；弹头设计已经得到验证；发动机运行测试也已开始，以便验证多种热环境下性能；数据链终端和导弹天线的海上测试已经在多种海域和气象条件下展开。导引头和雷达高度计等导弹主要传感器已经在海上或在仿真环境下进行，以收集验证和制造阶段所需的必要数据。MBDA首席执行官称：按照计划，这一评估阶段合同已经提供了系统设计和必要子系统的技术完备性证据，相信这些结果连同与两国用户之间的探讨将使我们很快进入验证和制造阶段，并使FASGW/ANL成为英法两国在复杂武器装备领域合作的基础。", "label": [[138, 140, "装甲车辆"]]}
{"id": 574714, "data": "DRSTechnologies公司今日宣布其已经接受为美军制造270辆重型装备运输车、价值1亿美元的订单。这份合同来自美军项目管理办公室――坦克及机动车辆生命周期管理司令部重型战术车辆分部，是6月交付于政府用以测试和评估的6辆运输拖车低速率初始生产的后继生产合同。M1000HET拖车是由DRS公司维持系统分部设计制造的，本次合同的工作将在密西西比西部平原的重型工厂内进行，并将于今天晚些时候开始交付。随着这份合同的完成，DRSTechnologies将为美军制造超过2600辆HET拖车。M1000HET是设计用来在主要和次级道路或者穿越粗糙地形运输M1A系列主战坦克的，由于其特殊的机动性，它可以运载全部类型的履带和轮式车辆、集装箱、大型散装货，从承载量达80吨。", "label": [[276, 285, "装甲车辆"]]}
{"id": 574714, "data": "2017年10月12日，帕洛马显示器产品公司宣布，已经获得了总价值为530万美元的固定价格合同，为美国陆军的M1艾布拉姆斯主战坦克提供显示器系统。光耦合显示系统已经完成了设计和测试，该系统将安装在M1艾布拉姆斯上，并交付美国等国际客户。所有的交付工作将在2018年进行。帕洛马显示器产品公司与美国陆军签订的不定期不定量交货/单一来源合同增加了930万美元，达到了最高值3790万美元。帕洛马显示器产品公司总部设在加利福尼亚州卡尔斯巴德，在高分辨率战术追踪器显示器的开发和制造领域处于世界领先地位，其产品被全球数以万计的装甲车所使用。", "label": [[54, 65, "装甲车辆"], [98, 105, "装甲车辆"]]}
{"id": 574714, "data": "比利时政府将大力投资防务事业，对现代防卫设备的投资约104.79亿欧元。比利时将从法国采购蝎子计划新型战车，即60辆奈科斯特公司捷豹中型装甲侦察车、382辆奈科斯特公司格里芬轻型战车及相关通讯设备和备件，替代目前服役的皮兰哈III和野狗2战车。比利时计划在2025~2030年列装。比利时还将斥资约45.68亿美元采购34辆洛克希德马丁公司的F-35A闪电II战机，2个飞行模拟中心，用于飞机作战和技术支持的设备、信息和通信技术系统，头盔系统及飞行员的高新技术。预计比利时将在2023年列装首批新型战斗机，替代F-16战斗机。比利时政府还有意采购2架空中卫士长航时无人机系统。", "label": [[45, 53, "装甲车辆"], [64, 73, "装甲车辆"], [84, 91, "装甲车辆"], [109, 115, "装甲车辆"], [116, 121, "装甲车辆"]]}
{"id": 574714, "data": "美国陆军坦克-机动车与武器司令部于2006年4月12日授予AM通用LLC公司一项价值约1000万美元的修订合同，旨在订购一定数量的装备附加装甲型M1152悍马车。AM通用公司于2007年12月31日完成交付工作。M1151和M1152悍马车是悍马车的最新车型，基于扩充功能车底盘。美国陆军采购M1151和M1152悍马车旨在支持军队的模块化工作、正在组建的旅级作战部队和第75突击团的作战需求。根据美国陆军2006财年和2007财年预算报告，军方打算采购5307辆悍马车，其中包括180辆M1151、4407辆M1152和720辆装甲增强型M1114。M1151悍马车目前价格为8.8万美元，M1152悍马车价格为7.7万美元。M1114和M1116以及新一代M1151和M1152悍马将成为悍马车新的生产标准配置。除了集成附加装甲和车辆的升级改进之外，AM通用公司将继续开发新型悍马车。", "label": [[65, 80, "装甲车辆"], [106, 111, "装甲车辆"], [112, 120, "装甲车辆"], [121, 124, "装甲车辆"], [146, 151, "装甲车辆"], [152, 160, "装甲车辆"], [244, 249, "装甲车辆"], [255, 260, "装甲车辆"], [265, 275, "装甲车辆"], [276, 284, "装甲车辆"], [296, 304, "装甲车辆"], [314, 319, "装甲车辆"], [320, 325, "装甲车辆"], [330, 335, "装甲车辆"], [336, 343, "装甲车辆"]]}
{"id": 574714, "data": "美军自动平台演示器――一辆重9.6吨、六轮、混合电能机器人车辆――目前正在马里兰州阿伯丁试验场进行开发和机动性能测试，该车辆代表了无人地面车辆机动技术的最先进水平。这辆正由美军坦克自动化研究开发和工程中心开发的15英尺长的车辆，在先进混合电能驱动下，速度可达到每小时50英里。当被装上其自动导航设备后，APD将利用其GPS路标技术、初始测量单元和电脑算法来自动达到每小时50英里的速度并可自动躲避障碍物。该机动性能测试目的是推动机器人机动能力的发展，包括在极端地形环境下保持进一步提升速度的调遣能力。APD车辆目前进行高速机动性测试，比如小巷变向，另一个机动特性包括在一米长、60度倾斜坡的爬坡能力。", "label": [[151, 154, "装甲车辆"], [250, 255, "装甲车辆"]]}
{"id": 574714, "data": "奥斯科什卡车公司已经向美国海军陆战队交付了75辆新的中型战术运输车，来装备约翰・博博少尉号海上预置舰。将有1100多辆MTVR配置在14艘部署在全球战略需要地区的预置舰上。在部署在前沿地区的海军陆战队远征部队执行作战行动的时候，这些车辆可随时使用。奥斯科什卡车公司从1999年9月以来一直在建造MTVR。2001年4月，该公司得到正式批准开始大批量生产MTVR，即进入第三节点。MTVR越野行驶时装载量为7.1吨，路上行驶时为15吨。海军陆战队布朗特岛司令部的指挥官艾伦・库尔特上校说：MTVR的装载量大大超过5吨，这将提高我们的行动灵活性。建造具有高度机动性的MTVR是海军陆战队实现舰队大规模现代化计划的一部分。无论是战斗时运载人员和物资，还是维和行动中运送食物和应急物品，MTVR都将具有高度的运输机动性，这是老式中型车辆无法逾越的鸿沟。MTVR在战斗中能跟得上任何一种陆用军用车辆，甚至能跟M1坦克并驾齐驱。", "label": [[147, 151, "装甲车辆"], [176, 180, "装甲车辆"], [189, 193, "装甲车辆"], [243, 247, "装甲车辆"], [281, 285, "装甲车辆"], [339, 343, "装甲车辆"], [372, 376, "装甲车辆"], [399, 403, "装甲车辆"]]}
{"id": 574714, "data": "美国陆军已与BAE系统公司达成翻新重型步兵战车的价值6.01亿美元合同。通过与美国陆军红河军械库的公私伙伴合作关系，BAE系统公司将维修和升级606辆布雷德利步兵战车。这个作为军事翻新的过程，减轻了作战使用的影响，取代战斗损坏的战车，并为军事超前部署提供战车。根据该合同，BAE系统公司将翻新346辆布雷德利A3战车，141辆A2ODS战车和119辆A2ODSSA战车。最初的拆卸和子系统重建工作将在红河军械库进行，最后的拆卸和结构上的修改由宾夕法尼亚州Fayette县的BAE系统公司完成，其在York的公司完成最终的组装、集成和测试。根据最后在纽约的大会决定，布雷德利步兵战车也将升级配备包括简易爆炸装置的装甲，布雷德利城市生存能力套件和其他旨在更好的保护士兵的工程变化。合同工作将立即开始，BAE系统公司将在今年夏天开始向陆军提供改装后的战车，预计2010年3月完成最后交付。", "label": [[75, 83, "装甲车辆"], [150, 158, "装甲车辆"], [163, 170, "装甲车辆"], [175, 184, "装甲车辆"], [282, 290, "装甲车辆"], [308, 312, "装甲车辆"]]}
{"id": 574714, "data": "Simula公司与达信海事和地面系统公司签订合同，为美国陆军M1117装甲安全车研制轻型陶瓷/复合附加装甲组件。这项合同将使装甲安全车的生产持续到2004年。装甲安全车是一种4×4轻型装甲车，由达信系统公司为美国陆军军事警察生产。该车最初于1998年开始部署。这种外置装甲板的弹道防护可抵御轻武器和破片威胁，并且不会增加太多重量。Simula公司为美国陆军订购的首批54辆装甲安全车生产了装甲组件。装甲安全车", "label": [[30, 40, "装甲车辆"]]}
{"id": 574714, "data": "美国iRobot公司和JohnDeere公司已经推出了一种智能化军用无人地面车――R-Gator，计划在2005年中期开始试生产，预计2006年开始全速生产。R-Gator将采用JohnDeere公司M-Gator军用通用车平台和iRobot公司的先进机器人控制、导航和障碍躲避系统。它具有智能化、耐用和灵活的特点，可以执行多种危险任务，包括：公路和野外侦察，即从潜在的敌区转发实时的视频、声音和传感器信息；在作战期间，借助于GPS导航，在后方支援线和作战前线之间自主往返；在没有士兵参与的情况下，执行危险的巡逻任务，并提示士兵察看敏感区域；跟着士兵的足迹运送弹药、给养等，以减轻士兵负担，使其专注于手头的任务。此外，未来R-Gator车还有望执行危险的核生化、化学辐射和爆炸物处理任务。图注：JohnDeere公司的M-Gator军用通用车", "label": [[41, 48, "装甲车辆"], [79, 86, "装甲车辆"], [311, 319, "装甲车辆"], [359, 371, "装甲车辆"]]}
{"id": 574714, "data": "由于FMTV中型卡车的购买到位，加之重新加入竞争，以及潜在的JLTV悍马的设计替代原始合同正在执行中，众多背景下，美国陆军商业合同的下一个议程则是新重型战术车族的多年合同：FHTV-III。Oshkosh已经提供了超过20年的核心能力。该公司的重型扩展移动战术卡车和13吨有效载荷是FHTV的主力车种，其变种还包括M977/985货船，M978供油船，M982/983拖拉机，和M984型清障车；他们也成为爱国者和战区高空区域防空系统的巨大运输力量。M1074/75货盘装载系统和PLS拖车因为其自动化集装箱/货盘装载武器，及可以添加消防，建筑，起重机等模块的通用电源界面工具包而出名。M1000/1070重型装备运输车是一种可运输70吨Abrams坦克或任何少于70吨重量的武器的拖车，目的是为了减少武器在昂贵的装甲车辆和道路上的磨损。此外，一种被称为M1977CBT的专门的FHTV卡车甚至可以铺垫桥梁。现在，数十亿美元的FHTV-III的合同已经通过审批――不再作为一个单一的招标参加FMTV的重新竞争。最新的合同还包括一个有关728M1075PLS卡车的2.584亿美元的合同。", "label": [[2, 10, "装甲车辆"], [30, 36, "装甲车辆"], [86, 94, "装甲车辆"], [141, 145, "装甲车辆"], [189, 197, "装甲车辆"], [225, 233, "装甲车辆"], [293, 310, "装甲车辆"], [319, 327, "装甲车辆"], [377, 385, "装甲车辆"], [389, 395, "装甲车辆"], [413, 421, "装甲车辆"], [467, 480, "装甲车辆"]]}
{"id": 574714, "data": "新加坡陆军已服役洛克希德・马丁公司S波段TPQ-53武器定位雷达系统，以取代其现役的泰勒斯雷声系统公司X波段TPQ-36和TPQ-37武器定位雷达。与美国陆军将AN/TPQ-53雷达集成在5吨级M10836×6中型战术车辆上不同，新加坡雷达的有源阵列组件安装在1辆四轮拖车上，并由MANTGS6×6卡车牵引。新加坡国防部指出，新系统具有更高的火箭弹、火炮与迫击炮威胁目标搜索和识别能力，其最大探测距离可由之前的50千米提升至60千米，同时该系统具有更高的定位精度，能够更好地对敌军炮兵实施反击，增强态势感知和地面部队的生存能力。此外，与老式雷达系统只能在凝视模式下工作不同，TPQ-53可在旋转和凝视模式下运行，提供全方位部队保护。", "label": [[97, 110, "装甲车辆"], [140, 151, "装甲车辆"]]}
{"id": 574714, "data": "哥伦比亚陆军已证实采购猎人XL防地雷反伏击车。该采购订单于2019年12月中旬发布，总价值50万美元，采购车辆将由陆军根据流星计划进行部署，用于检查哥伦比亚道路。该车型由哥伦比亚装甲国际公司设计和制造，是猎人系列车型之一，比过去的型号更大，作战性能优于公司研制的第一种型号TR-12。该车型是在美国航星防务公司提供的工作星7300底盘基础上研制的，采用4×4驱动，配用额定功率243千瓦的DT-M9型发动机，匹配使用阿里逊变速箱公司的3000RDS自动变速箱，有6个前进挡。", "label": [[11, 22, "装甲车辆"], [136, 141, "装甲车辆"]]}
{"id": 574714, "data": "美国海军第11艘先锋级远征高速运输舰波多黎各号近日在墨西哥湾完成建造商和验收试验，试验中奥斯特美国公司专业团队与美国海军检查与调查委员会一起对该舰开展了全面、严密的测试，测试结果验证该舰主要系统和设备正常运行；试验的成功完成有助于缩短交付期，降低成本。波多黎各号计划于今年年底前交付。先锋级运输舰采用全铝、浅吃水、双体船结构，可进出浅水港口与航道。该级舰总长103米，可运载600吨军用物资，平均航速35节下航程可达1200海里，装卸设备可满足M1A2主战坦克滚装上下。按计划美军将建造14艘该级舰。", "label": [[222, 230, "装甲车辆"]]}
{"id": 574714, "data": "美国陆军已与BAE系统公司签订价值高达1.12亿美元的M88装甲抢修车技术保障和维护合同，BAE系统公司将在未来4年为M88A1和M88A2装甲抢修车提供持续服务。M88装甲抢修车能在战场为军队提供抢修保障，是唯一能够在战斗期间抢修M1艾布拉姆斯坦克和装甲旅级战斗队所有车辆的抢修车。根据合同，称为系统技术保障和维护系统技术保障的相关服务和产品将交付美国陆军、美国海军陆战队和国外军售客户，以实现对70多吨作战车辆的抢修要求。M88A1是M88的升级版，配有柴油发动机、改良型变速箱、座椅加热装置和辅助动力装置。M88A1中型抢修车是一款用于战场抢修的全履带式装甲车。M88A1抢修车改装自M60主战坦克，主要任务是对M60装备设备进行抢修。M88A1能够抢修50吨的主战坦克。", "label": [[27, 35, "装甲车辆"], [59, 64, "装甲车辆"], [65, 75, "装甲车辆"], [82, 90, "装甲车辆"], [116, 125, "装甲车辆"], [213, 218, "装甲车辆"], [219, 222, "装甲车辆"], [256, 266, "装甲车辆"], [284, 292, "装甲车辆"], [295, 302, "装甲车辆"], [321, 326, "装甲车辆"]]}
{"id": 574714, "data": "英国皇家海军司令部在阿富汗完成了新型北欧海盗BvS10装甲车的首次护送任务。共有33辆北欧海盗装甲车用时10小时，完成了从基地坎大哈飞机场进入赫尔曼德省。在旅程中，皇家海军鹞飞机提供部队防护，并协助清除护送路线上的障碍，还得到来自丹麦和爱沙尼亚装甲战车的支援。尽管存在风险，但是整个行程没有发生意外。北欧海盗装甲车是一种全地形装甲车，能够在世界任何地区执行任务，适应温度范围为-46℃～+49℃。该车有两名乘员，即驾驶员和炮长，装备有通用机枪。该车能够在深沙地和具有较大石快的地区执行任务，在赫尔曼德省的任何地区都具有机动性，能够运送皇家海军投入战斗，并为载员和乘员提供重要防护。该车目前在赫尔曼德省巡逻，能够以较大速度进入该省的任何地区。", "label": [[16, 30, "装甲车辆"], [43, 50, "装甲车辆"], [118, 126, "装甲车辆"], [150, 157, "装甲车辆"]]}
{"id": 574714, "data": "2月7日，埃尔比特系统公司宣布从BAE系统赫格隆茨公司获得一份为期4年半、价值约8200万美元的合同，为荷兰皇家陆军提供主动保护系统和车长用光电瞄准具。根据合同规定，作为BAE系统赫格隆茨公司牵头的现代化项目的一部分，埃尔比特系统公司将为荷兰皇家陆军装备的CV90装甲战车配备铁拳主动防护系统和车长用开放式架构全景瞄准具。铁拳主动防护系统重量轻，使用光学传感器、跟踪雷达、发射器和对抗弹药在安全距离内摧毁威胁。车长用开放式架构全景瞄准具是一种模块化双轴稳定型瞄准具，便于昼夜以及静止和移动状态下的火控计算和远距离目标捕获。", "label": [[128, 136, "装甲车辆"]]}
{"id": 574714, "data": "为了抵消1990年两国实施外交关系正常化时提供给俄罗斯的约19.5亿美元的借款，韩国将采购俄罗斯价值5.34亿美元的武器。这次采购协议主要是为了安慰俄罗斯，因为韩国单方面取消了购买636级潜艇的项目。按照计划，韩国将支付2.67亿美元，其余部分由俄罗斯以偿还借款的方式支付。该协议旨在提高韩国武装部队的现代化水平，其内容包括购买T-80坦克、BMP-3装甲战车、LCAC气垫突击船、KA-32运输直升机和IL-103教练机。在从2000年12月至2001年10月进行4次会谈以后，两国达成了初步协议。经过谈判，2002年5月他们最终签订协议，武器价格降低了15～30％，为5.34亿美元。韩国与俄罗斯计划宣布，以经济合作的方式偿还贷款的协议也适用于军火交易。他们曾经存在因支付方法不同而难以达成协议的分歧。", "label": [[164, 170, "装甲车辆"], [171, 180, "装甲车辆"]]}
{"id": 574714, "data": "2013年4月10日，美国陆军公布了2014财年预算方案。根据这一方案，美国陆军2014财年预算为1297亿美元。其中，566亿美元用于军事人员，239亿美元用于研究、开发、测试和工程采购，455亿美元用于作战和保障。该预算方案与2013财年相比减少了50亿美元。根据这份预算方案，军事人员薪水将普涨1%，住房补贴将上涨3.9%，生活补贴将上涨3.4%。用于现役军人的预算较上一年小幅上涨，而用于非现役军人的预算则有所下降。飞机、导弹、弹药、武器和履带式车辆的采购预算约为159亿美元，较去年下降了7.63亿美元。其中，斯特赖克项目获得了3.95亿美元资金用于升级双V车底；帕拉丁项目获得了2.5亿美元进入小批量生产；艾布拉姆斯项目获得了1.58亿美元完成国民警卫队M1A2系统增强套件的部署；基奥瓦勇士直升机项目获得了184亿没用用于升级改造；支奴干直升机获得了10亿美元进入第二份多年采购合同；UH-60黑鹰直升机获得了12亿美元采购65架新机身；阿帕奇项目获得了8.13亿美元用于翻新42架具备网络中心功能和4级无人机控制功能的BlockIII型直升机。", "label": [[260, 264, "装甲车辆"], [309, 314, "装甲车辆"]]}
{"id": 574714, "data": "俄罗斯KBM机械设计局6月30日发布的新闻显示，俄罗斯政府接收了9K132突击手-SM自行式反坦克导弹系统。突击手-SM反坦克导弹系统采用红外成像制导，具有昼夜全天候作战能力；导弹的有效射程与早期型号相比有所增加；配用破片杀伤战斗部。突击手-SM导弹系统所有的部件和组件均在俄罗斯生产。初始的突击手反坦克导弹系统及其9M114无线电制导导弹安装在MT-LB装甲车上。20世纪90年代中期，KBM机械设计局开发了9K120攻击反坦克导弹系统及9M120导弹和串联破甲战斗部或温压战斗部，替换突击手反坦克导弹系统原来的导弹。攻击反坦克导弹于2010年升级为激光制导。新的9K132突击手-SM系统可以使用所有型号的9M120攻击反坦克导弹。KBM设计局称突击手反坦克导弹系统是目前唯一能在地面车辆、飞机和舰船上部署的反坦克导弹系统。其9M120导弹是俄罗斯出口的攻击直升机的主要空对地武器。突击手-SM反坦克导弹系统的出现似乎可以理解为，KBM设计局在努力从近年来战场导弹供应商的主要对手――图拉仪器仪表设计局手里夺回一些市场，图拉仪器仪表设计局生产了9A4172涡旋和9M133短号反坦克导弹。", "label": [[173, 181, "装甲车辆"]]}
{"id": 574714, "data": "近日，为进一步支持战斗保障及其战斗勤务支援项目管理办公室的工作，美国陆军坦克机动车辆与武器司令部已与美国通用动力公司地面系统分部-加拿大分公司签订了一项总价值达2720万美元的合同，旨在提供94辆RG-31防地雷车，其中RG-31Mk5型防地雷车60辆，余下34辆为其它型号的车辆。按照合同规定该批RG-31防地雷车将于2007年1月至2007年4月之间完成全部交付任务。RG-31防地雷车具有卓越的弹道与地雷防爆能力，可部署于美国陆军用以支援正在执行的各项任务。2005年4月，美国通用动力公司地面系统分部-加拿大分公司已经完成了对美陆军的148辆RG-31中型防地雷车的交付任务，而且，不久加拿大军队也将收到75辆该型防地雷车。目前，加拿大陆军已将该车部署于阿富汗。此外，该车被广泛地用于部署在前南斯拉夫的北约部队和部署在黎巴嫩、加拿大乔治亚、叙利亚、波斯尼亚、黑塞哥维那以及科索沃的联合国部队。", "label": [[98, 107, "装甲车辆"], [110, 123, "装甲车辆"], [149, 158, "装甲车辆"], [186, 195, "装甲车辆"], [275, 286, "装甲车辆"]]}
{"id": 574714, "data": "美国陆军正在向驻阿富汗特种作战部队输送第16辆8×8斯特赖克中型装甲车，而美国特种作战司令部正在考虑采购更多的斯特赖克车部署于城区战场。预计，第75骑兵团第2营将于2005年5月底接收斯特赖克车。第75团将列装的斯特赖克车包括14辆步兵输送车、1辆医疗后送车和1辆指挥车。目前，美国陆军正在部署第6支斯特赖克旅级作战部队，是否部署第7支SBCT尚在考虑中。虽然自斯特赖克车部属伊拉克起，该车曾被认为装甲防护不足，但仍然获得了一些使用过车辆的高级官员和士兵的赞誉。随着CV-22倾旋翼机采购数量的增加，以及MH-60黑鹰和MH-47支努干直升机的改进，特种部队将具备良好的空中机动性。", "label": [[23, 35, "装甲车辆"], [55, 60, "装甲车辆"], [92, 97, "装甲车辆"], [106, 111, "装甲车辆"], [181, 186, "装甲车辆"]]}
{"id": 574714, "data": "C-17运输机抵达阿富汗，M1A1主战坦克从货仓驶出美国空军一架C-17运输机将第一辆海军陆战队的M1A1艾布拉姆斯坦克空运至阿富汗，该运输机隶属于驻扎在西南亚地区的第816远征空运中队。在9年的阿富汗战争期间，这是国防部首次提供68吨的主战坦克，随后将有更多的坦克由C-17运抵阿富汗。海军陆战队阿富汗西南区司令官理查德•米尔斯将军称，这些坦克将增加军队在非山区作战的火力。将M1A1坦克装备在内陆国家需要海运和空运的联合支持，C-17运输机就是运输坦克整个过程中的最后一个环节。第一辆坦克抵达时间是11月25日。", "label": [[13, 21, "装甲车辆"], [49, 60, "装甲车辆"], [189, 195, "装甲车辆"]]}
{"id": 574714, "data": "美国达信公司M1117型ASV近日，位于美国路易斯安娜州新奥尔良市的美国达信公司海上和陆地系统分部宣布，该公司生产的M1117装甲安全车将退出美国海军陆战队防地雷反伏击车项目，不再接受来自美国海军陆战队关于MRAP车的任何订单。2007年1月末，美国海军陆战队将MRAP项目授予给了9家公司，其中美国达信公司海上和陆地系统分部作为这些合同商中的一员，主要推出的车辆就是M1117装甲安全车。目前，该公司表示，经过此次参与竞标美国海军陆战队MRAP项目，使该公司的M1117装甲安全车得到了更进一步的改进。但是基于美国国防部的大量需求，达信公司生产压力太大，因此表示推出海军陆战队防地雷反伏击车项目。美国达信公司有关负责人表示，根据当前国防部财政预算的请求，该公司将在2007年总共交付530辆M1117型ASV，2008年则还将有所增多。", "label": [[6, 15, "装甲车辆"], [58, 68, "装甲车辆"], [103, 108, "装甲车辆"], [131, 135, "装甲车辆"], [184, 194, "装甲车辆"], [219, 223, "装甲车辆"], [231, 241, "装甲车辆"], [346, 355, "装甲车辆"]]}
{"id": 574714, "data": "美国装甲控股公司已与AM通用公司签订了一项价值1620万美元的一揽子购买协议，目的是为M1151式和M1152式悍马车长期购买装甲系统。按照该项合同，装甲控股公司将向AM通用公司提供车辆生产工厂过程中所需的特种装甲组件以及随后将要装在车辆上的独立装甲套件。本次购买的装甲组件专门用于披挂在新型M1151式和M1152式装甲增强型悍马车上。这些新式车辆将在生产过程中披挂特种装甲，并可在战场上利用有限的工具和人力实现快速加装附加装甲。", "label": [[43, 49, "装甲车辆"], [50, 59, "装甲车辆"], [144, 152, "装甲车辆"], [153, 167, "装甲车辆"]]}
{"id": 574714, "data": "美国海军陆战队系统司令部与通用动力公司地面系统分部签订一项合同，为先进两栖突击车项目系统研制与演示阶段增加1590万美元的资金，要求通用动力公司提供1辆实地射击试验车和AAAV的初期零部件。这项应于2005年6月之前完成的工作将在位于弗吉尼亚州伍德布里奇的AAAV研发中心进行，以支持通用动力公司的工作。根据2001年7月签订的总额为7.12亿美元的合同，通用动力公司将完成AAAV的设计和研制，制造和试验9辆新样车、改装早期研制的3辆样车，支持海军陆战队的初期作战试验和评估，为生产阶段做准备。海军陆战队计划在2018财年之前将采购1013辆AAAV，替换已有30年役龄的AAV7。AAAV重34.428吨，可承载3名乘员和17名载员，最大地面速度为72.4千米/小时，水速为40.2千米/小时。小批量生产计划于2004年开始，批量生产2006年开始。AAAV先进两栖突击车", "label": [[84, 88, "装甲车辆"], [128, 132, "装甲车辆"], [187, 191, "装甲车辆"], [272, 276, "装甲车辆"], [287, 291, "装甲车辆"], [292, 296, "装甲车辆"], [377, 388, "装甲车辆"]]}
{"id": 574714, "data": "配装战利品主动防护系统的梅卡瓦Mk4主战坦克将在2010年10月12日举行的联合作战演习中首次亮相。届时，以色列国防军参谋长中将阿什肯纳齐、副参谋长少将班尼・甘茨、地面部队指挥官少将萨米・特曼以及地面部队高级长官也将参与联合作战演习。本次联合作战演习旨在实现不同部门与兵种间的协作，展示地面部队的作战能力以及地面部队与空军的协作能力。来自单兵、工程师、装甲兵、炮兵的参演人员将结合各种不同作战技巧，在空军支援下包括医疗后送与空中补给，完成各种军事演习，包括城区作战、穿过复杂障碍区、利用火炮支援以及应用进攻技巧等。本次演习将为期10天，包括实弹打靶。演习中，战利品主动防护系统还将拦截射向坦克的假导弹，以演示对反坦克导弹的防御能力。", "label": [[12, 22, "装甲车辆"]]}
{"id": 574714, "data": "BAE系统公司已收到美国陆军总价值3800万美元的多项合同，为美国陆军的通用遥控操作武器站和Stryker项目提供热成像仪。该TIM1500型热成像仪用于遥控武器站，使作战士兵可以在装甲车内探测和识别敌方目标，通过车载式平台远程控制轻型和中型口径武器。TIM1500型热成像仪提供扩展探测范围能力，显著提高车辆目标探测的采集、监视和态势感知能力。根据合同，BAE公司系统在美国马萨诸塞州列克星敦向Kongsberg国防航空公司提供TIM1500型热成像仪。该公司最近生产出第10000套TIM1500成像仪，并增加其生产速度以支持军队需求，包括部署MRAP装甲车。", "label": [[274, 281, "装甲车辆"]]}
{"id": 574714, "data": "DRS技术有限公司接到一份价值1.39亿美元的合同，为美国陆军的布拉德利步兵战车系统项目，提供改进型布拉德利定位子系统。布拉德利步兵战车是美国当前最具威力的地面装甲车，将继续在伊拉克军事行动中的担当重要任务。IBAS能够使炮手在更多类型的作战环境中探测、识别目标并打击目标，提高了地面部队的生存能力，以及对目标的毁伤威力。作为BAE系统公司IBAS项目的主承包商，DRS公司将负责为布拉德利A3型步兵战车，生产和测试400套系统，包括目标定位子系统和导弹控制子系统，并提供相应的技术维护支持。该项合同还包括了要求提供DRS技术有限公司的新型MonoBlock激光测距机，和美国陆军的Block1B成套设备，该设备是在陆军水平技术集成项目下发展的一种第二代前视红外仪。IBAS通过自动弹道解算和目标跟踪软件，提高了对目标的毁伤威力。利用标准先进杜瓦瓶组件II技术，IBAS与陆军的Block1B成套设备实现一体化，除了拥有直接观察外界环境和双半自动目标跟踪能力外，还增加了人眼安全激光测距机、白光电视仪和双轴稳定指针反射镜装配。", "label": [[32, 40, "装甲车辆"], [50, 54, "装甲车辆"], [60, 68, "装甲车辆"], [191, 202, "装甲车辆"]]}
{"id": 574714, "data": "美国国务院已批准科威特从美国采购数百辆M1A1艾布拉姆斯坦克的计划。据负责对外军售项目的美国国防安全合作局披露，这份潜在的交易包括配备120毫米火炮和AGT-1500型发动机的218辆M1A1坦克，其预估价值为2900万美元。科威特此次采购计划将有利于海湾国家的M1A2坦克资本重组。2016年12月12日，美国颁发关于218辆科威特M1A2坦克资本重组的第16-66号国会告知，其与本次交易密切相关。该国会告知发布之后，科威特要求对其需要的美国库存的218辆M1A1坦克车体进行升级。这笔交易包括坦克的运输及其它相关后勤保障。该采购计划中坦克车体来自美国的库存。同时，该协议规定无需将美国政府人员或承包商代表派往科威特。", "label": [[19, 30, "装甲车辆"], [92, 98, "装甲车辆"], [131, 137, "装甲车辆"], [167, 173, "装甲车辆"], [230, 236, "装甲车辆"]]}
{"id": 574714, "data": "轨道国际公司赢得了通用动力公司两栖系统分布授予的一份新合同，将研制先进两栖突击车项目中使用的C41键盘/跟踪球工作站。AAAV是为美国海军陆战队研制的，该车能够运载3名乘员和18名载员，水上速度为46.7千米/小时，陆上速度可达72千米/小时，越野机动性与M1艾布拉姆斯坦克相当。AAAV项目的初级设计和研制阶段将持续到2003年，首批车辆将于2005年开始生产，交付工作将持续到2013年。项目总需求量预计要达到1400辆。", "label": [[59, 63, "装甲车辆"], [128, 137, "装甲车辆"], [140, 144, "装甲车辆"]]}
{"id": 574714, "data": "美国装甲控股公司已与AM通用公司签订了一项订单，旨在为M1151式和M1152式悍马车交付一种新型的装甲系统。该装甲系统将在车辆生产过程中与车相集成。新订单的签订有利于AM通用公司和装甲控股公司完成美国陆军坦克-机动车与武器司令部的目标，即改进新生产悍马车的生产能力、耐久力、适用性和生存力。M1151式和M1152式悍马车将在生产过程中披挂上指定水平的装甲，并可在战场上利用有限的工具和人力快速地装卸附加装甲。由于M1151和M1152悍马项目能够展示美国陆军提供轻型装甲车防护能力途径的进程，所以该项目对AM通用动力公司、装甲控股公司和美国陆军都十分重要。", "label": [[27, 33, "装甲车辆"], [34, 43, "装甲车辆"], [146, 152, "装甲车辆"], [153, 162, "装甲车辆"], [208, 213, "装甲车辆"], [214, 221, "装甲车辆"]]}
{"id": 574714, "data": "西班牙部长理事会授权国防部对原军备现代化项目进行变动，规划未来国防拨款计划，包括采购反坦克导弹、基础建设、建立应急军事武装，执行北约安全项目投资等。背景介绍：部长理事会于2005年6月授权国防部为2007年至2024年制定拨款计划，金额为19,352,076,634欧元。现在部长理事会又要示国防部对下列计划的进度和付款进行重新规划：豹式坦克，皮萨罗装甲战车，F-100护卫舰，EF-2000欧洲战机，虎式直升机，IRIS-T空对空导弹等.而目前的改变显示，与原计划相比，2007――2025年间的资金增长了1,206,874,377欧元，主要分配如下：――豹式坦克：227,647,201欧元；――皮萨罗装甲战车：81,521,547欧元；――F-100护卫舰：502,647,856欧元；-――EF-2000欧洲战机：352,867,299欧元；――虎式直升机：9,795,423欧元；――Iris-T导弹：32,395,051欧元此外，国防部还从部长理事会获得总计505,387,470欧元的经费，用于投资新项目，包括：采购反坦克战车、应急军事武装的基础建设及北约的多个项目。", "label": [[167, 171, "装甲车辆"], [172, 179, "装甲车辆"], [279, 283, "装甲车辆"], [300, 307, "装甲车辆"]]}
{"id": 574714, "data": "英国BAE系统公司将向美国陆军提供布雷德利城区生存力组件的补充部件。根据2008年1月签署的价值570万美元的合同，美国陆军将安装952套BUSK。该项工作预计在2011年12月完成。新合同包括布雷德利先进生存力座椅、隔热箱弹药抑制系统和改进型灭火系统。可拆卸的新座椅将具有许多增强功能，包括具有每一位置的快速释放与独立能量消耗功能的四点抑制系统和一个完整底座支架。通过采用隔热箱弹药抑制组件和灭火系统，降低了车内弹药爆炸的风险，为车载的25毫米主炮弹药提供附加防护。如同安装在M1艾布拉姆斯主战坦克的坦克城区生存力组件，BUSK用于在城区环境中提供防御威胁的更高的防护水平，城区环境中的狭窄街道、建筑物和输电线造成的危险要比那些在非城区地形中遭受的危险大。BUSK的主要特征是采用作战控制探照灯、输电线防护设备和一个采用网格设计的外部瞄具防护设备。作战控制探照灯是高功率手持定向探照灯，可提供300万烛光的光照强度，采用车辆现有的24伏电压。输电线防护设备是由轻型、绝缘的圆顶帐篷式的结构组成，将保护炮塔和乘员免受在伊拉克地区普遍采用的低悬输电线的损害。", "label": [[239, 250, "装甲车辆"]]}
{"id": 574714, "data": "俄罗斯T-14阿玛塔主战坦克已在叙利亚野外条件下进行了测试。该坦克的研制商乌拉尔车辆厂首席执行官在2月3日接受采访时表示，首批阿玛塔主战坦克将在2020年提供给俄罗斯部队进行野外试验。俄罗斯将于2021年开始向部队提供新型T-14阿玛塔主战坦克系列车型。阿玛塔主战坦克价格昂贵，为了从2021年开始根据现有合同批量供应，在完成国防部要求其他技术解决方案之后，该主战坦克仍在接受额外试验和现代化改造。阿玛塔主战坦克引起许多国家的兴趣，并已收到一些预购订单。俄罗斯计划与阿玛塔主战坦克的潜在国际客户合作。", "label": [[3, 14, "装甲车辆"], [63, 70, "装甲车辆"], [111, 122, "装甲车辆"], [127, 134, "装甲车辆"], [199, 206, "装甲车辆"], [233, 240, "装甲车辆"]]}
{"id": 574714, "data": "2006年9月18日，L-3通信电子公司收到了3560万美元的固定价格合同，用于测试、评估、集成和生产改进型M36E3热瞄准系统。该系统将用来升级美国海军陆战队的AAV7两栖战车。据称，AAV7两栖车本身并没有热瞄具，而是应用了像增强器技术。后者可以放大现有光束，但其作用距离小于1千米，而且还不能透过烟、雾、沙尘和其它模糊物来观看可见光。而替换的AAV7A1昼/夜瞄准具必须具备昼夜瞄准能力，在4.7千米处探测到目标，在2.5千米处识别目标，在700米处确认目标。合同还包括一系列有关联合技术和工程支持的备选条款。预计工作在2008年9月完成。3490万美元的合同资金将会在本财年末到位。", "label": [[81, 89, "装甲车辆"], [93, 100, "装甲车辆"]]}
{"id": 574714, "data": "装甲控股公司最近得到了一份AM通用公司价值5460万美元的订单，在2006年为M1151和M1152悍马车生产装甲组件。其中4250万美元用于提供装甲组件，1210万美元用于为将来的预先制造采购材料。装甲控股公司通过该订单生产的装甲组件将在悍马车的制造过程中加装到车上，另外还有特别设计的装甲套件将加装到战场用车辆上，为M114型顶装甲悍马车提供基本防护。装甲控股公司总裁RobertSchiller指出，该订单可为2006年提供额外储备，加强公司现有能力，开发最新的部队防护技术，满足新型车辆装甲子系统的需求，为AM通用公司和美国陆军坦克-机动车辆与武器司令部提供支持。", "label": [[39, 44, "装甲车辆"], [45, 53, "装甲车辆"], [160, 171, "装甲车辆"]]}
{"id": 574714, "data": "俄罗斯机械制造技术公司披露，俄罗斯考虑为轻、中型装甲车配装57毫米自动炮，取代传统30毫米自动炮，解决30毫米炮无法有效攻击英、德、美等国新型步兵战车首装甲的问题。57毫米自动炮已在T-15重型步兵战车上装备，理论上也可在库尔干人、回旋镖等平台上使用；该炮还配用于偏流-PVO防空系统，有效提高对固定翼飞机、旋翼机、无人机、巡飞弹以及制导弹药等目标的打击能力。", "label": [[91, 95, "装甲车辆"]]}
{"id": 574714, "data": "近期，印度陆军正在测试两辆Abhay步兵战车样车。预计Abhay步兵战车将成为印度陆军地面部队的支柱，协同近期从俄罗斯采购的T-90S主战坦克在战场上作战，并最终取代由俄罗斯设计、在印度服役年久的BMP-2步兵战车。虽然有关人士乐观地认为该车的研制有望在一年内完成，但何时能够投入使用尚未明确。Abhay步兵战车采用轻型复合装甲、输出功率为404千瓦的涡轮增压柴油发动机和液压机械悬挂系统，后者使其越野机动水平得以提高。该车可选择多种武器配置，包括配用40毫米自动炮的双人炮塔、7.62毫米并列机枪和30毫米自动榴弹发射器。反坦克制导武器发射器位于炮塔右侧。它采用传统布局，驾驶人员和一名乘员位于左前方，动力装置在右，两名炮塔人员居中，士兵舱在后。Abhay步兵战车可衍生多种变型车，包括配用Nag远程反坦克制导炮弹的变型车、医疗救护车、工程侦察车、装甲推土车、81毫米迫击炮运载车和地对空导弹系统运载车。与Sarath相比，Abhay步兵战车在装甲防护能力、机动性和火力方面均有显著提高。", "label": [[13, 22, "装甲车辆"], [27, 36, "装甲车辆"], [62, 71, "装甲车辆"], [98, 107, "装甲车辆"], [147, 156, "装甲车辆"], [324, 333, "装甲车辆"], [404, 410, "装甲车辆"], [413, 422, "装甲车辆"]]}
{"id": 574714, "data": "虽然第一辆M88系列装甲抢救车生产于45年之前，但是其M88A2车型到目前仍是评价最好的车型。事实上，该车型目前在20多个国家服役。BAE系统地面与武器公司继续为国外低速生产此车型，并且如果急需则每月可生产10辆。同时，埃及的M88A2联合生产项目将持续为埃及陆军生产此车，直至2007年生产65辆。去年六月，BAE系统地面与武器公司已向澳大利亚陆军交付首辆M88A2车。该车是BAE系统地面与武器公司依据一项价值880万美元固定价值合同向澳大利亚陆军将要交付的七辆中的首辆。澳大利亚采购该车是为了支援本国采购的通用动力地面系统公司的M1A1AIM坦克，以替换过时的德国克劳斯-玛菲•威格曼公司的豹1A3坦克。该车生产目前仅用于出口，美国国防部不再进行新的采购。重新启动的IRV项目用于将现有M88和M88A1车升级为M88A2车。最近澳大利亚采办合同说明，该车国际需求的原因在于该车能够为现役主战坦克提供支援，如M1、挑战者2和豹2主战坦克，并将持续低速生产一段时期。", "label": [[5, 15, "装甲车辆"], [27, 32, "装甲车辆"], [113, 118, "装甲车辆"], [179, 184, "装甲车辆"], [267, 276, "装甲车辆"], [298, 304, "装甲车辆"], [346, 349, "装甲车辆"], [350, 355, "装甲车辆"], [359, 365, "装甲车辆"], [407, 409, "装甲车辆"], [410, 414, "装甲车辆"], [415, 421, "装甲车辆"]]}
{"id": 574714, "data": "8月31日，在新竹陆军基地开展的演习中，台湾M48H勇虎主战坦克的105毫米炮管在实弹演习时断裂，为此，国防部中止了此次训练。据称，炮管是在陆军第6军团发射第二发炮弹后，在排烟装置之后的区域发生断裂；一名乘员眼部受到轻伤。M48H坦克由美国M60主战坦克的车体和M48坦克的改进型炮塔组成。台湾防务部门正在采购120辆美制M1A1艾布拉姆斯主战坦克，希望替换老旧的M48H坦克。", "label": [[22, 32, "装甲车辆"], [111, 117, "装甲车辆"], [120, 127, "装甲车辆"], [131, 136, "装甲车辆"], [161, 174, "装甲车辆"], [182, 188, "装甲车辆"]]}
{"id": 574714, "data": "简科尔公司在英国防务展上对外披露了狐轻型战术车族的快速反应车型RRV-x。该车型是狐RRV的升级版，是基于丰田海拉克斯4×4军用底盘设计和制造的4×4轻型战术车，并对车辆性能进行了优化以满足任务需求。狐RRV-x具有行程远，载荷大和可空运的特点。易于重新配置，可根据用途进行快速重新配置；如增加乘员、安装北约标准的托盘或伤员撤离担架。狐RRV-x能够在极端环境中使用，FoxRRV对燃油兼容性好，并可安装模块化装甲以获得全面的爆炸与弹道防护能力。狐RRV-x快速反应车可装载于CH-47内部进行空中运输，越野性能也得到提升。此外，根据任务要求，RRV-x还可以选装7.62毫米机枪、12.7毫米重机枪、40毫米自动榴弹发射器。", "label": [[17, 23, "装甲车辆"], [31, 36, "装甲车辆"], [41, 45, "装甲车辆"], [100, 106, "装甲车辆"], [167, 173, "装甲车辆"], [184, 190, "装甲车辆"], [223, 229, "装甲车辆"], [272, 277, "装甲车辆"]]}
{"id": 574714, "data": "美国众议院军事委员会在5月4日发布的《2015财年国防授权法案》中计划将美军服务合同、博物馆建设等项目上的数十亿美元资金转投到国防部的武器研发以及作战准备项目上。在该法案中，美众议院军事委员会建议国会在更换罗纳德.里根号核动力航母燃料上投入7.96亿美元，在和以色列共同开发导弹防御系统上投入3.48亿美元，5架波音EA-18G咆哮者电子攻击机的购置上投入4.5亿美元，升级M1A1艾布拉姆斯坦克上投入1.2亿美元。同时该委员会还建议向96枚战斧导弹进行现代化升级投入8200万美元，美军防弹衣的研发上投入8000万，3个战车项目上投入2.4亿美元。如果该法案在国会得以通过的话，2015财年国防预算将比2014年减少307亿美元。值得注意的是，2015年的法案中还建议国会在美军战备方面投入10亿美元，这主要是由于在财政削减情况下美军作战训练和装备维修、保养等领域都受到了冲击，议员们担心美军战备能力会发生下降。受到冲击的项目还包括国防部的联合简易爆炸装置对抗组织、近海战斗舰计划、能源部铀浓缩基金、美军服务合同、海军陆战队国家博物馆。", "label": [[187, 198, "装甲车辆"]]}
{"id": 574714, "data": "美国项目执行办公室地面作战系统已授予莱昂纳多DRS公司第二份合同，用于采购一批未指定数量的拉法尔先进防务系统公司战利品硬杀伤主动保护系统，以配装美国陆军M1A2Sepv2和美国海军陆战队M1A1主战坦克。莱昂纳多DRS公司是拉法尔公司在美国市场生产和交付所有战利品系统变体的本土合作伙伴。2018年6月，莱昂纳多DRS公司已获得美国项目执行办公室地面作战系统价值1.93亿美元的合同，同样也是用于向美国陆军和美国海军陆战队交付未指定数量的战利品硬杀伤主动保护系统。莱昂纳多DRS公司于1月8日宣布已获得价值7960万美元的合同，而这可能仅是超过2亿美元的新合同的一部分。", "label": [[76, 85, "装甲车辆"], [93, 101, "装甲车辆"]]}
{"id": 574714, "data": "作为2006~2007年度训练内容的一部分，朝鲜空中与防空司令部于2006年10月19日～25日至少发射了5枚地空导弹和空空导弹。据报道，此次试验是在西部地区的训练场进行的。从以往的经验看，朝鲜进行这样的试验不是在位于首都平壤西面的区域进行，就是在再向北部、身弥岛周围进行。后者位于朝鲜主要航空研发中心的西南方。作为2005～2006年度训练内容的一部分，朝鲜也曾于2006年3月进行过一次相似的实弹射击演习。在那次试验中，他们发射了SA-2/HQ-2B和AS-3地空导弹，但不清楚是否发射了SA-5或SA-6地空导弹。目前，朝鲜正在研制SA-2地空导弹的一种变型产品，并将部署一种基于59式主战坦克底盘的SA-2自行发射器。直到目前为止，所发射的空空导弹尚未披露，但有可能是AA-8蚜虫空空导弹或一种由国内改进的其他空空导弹。", "label": [[293, 300, "装甲车辆"]]}
{"id": 574714, "data": "乌拉尔车辆厂宣布，20余辆阿玛塔平台将交付俄罗斯军队进行为期一年的试验，用于完成样车测试、故障排解，测试在不同条件下的主动防护性能。据称，T-14主战坦克和T-15步兵战车将于2017年装备俄罗斯陆军。基于阿玛塔底盘的T-14主战坦克和T-15步兵战车经过对比测试，证明了其防护系统具备独一无二的能力，使俄罗斯的坦克技术水平提高了8~10年，远超美国、德国、法国和以色列。据称，阿玛塔主战坦克具有世界上独一无二的四级防护系统：第一级防护系统为伪装系统，确保在作战过程中敌方无法定位阿玛塔的位置。采用GALS技术，使车身形成可反射的特殊保护层，以达到伪装的目的。第二级防护系统为主动防护系统。当发现敌方反坦克武器飞来时，能够迅速确定来袭导弹的种类和飞行轨迹，引导坦克及时规避或摧毁来袭目标。第三级防护系统是在前两级防护系统失效后用于摧毁导弹。第四级防护系统采用隔舱化设计，将乘员与弹药在舱室内隔开，可大幅降低由于二次效应爆炸起火造成的对乘员的伤害。", "label": [[69, 77, "装甲车辆"], [78, 86, "装甲车辆"], [109, 117, "装甲车辆"], [118, 126, "装甲车辆"], [189, 196, "装甲车辆"]]}
{"id": 574714, "data": "据印度尼西亚媒体报道，印度尼西亚武装部队从意大利接收了首批5辆M113型短吻鳄履带式两栖装甲人员输送车。两栖装甲人员输送车由意大利ARIS公司研发，经新加坡航空公司转运至印度尼西亚。M113型短吻鳄是一款轻型两栖装甲车，可以搭载8名全副武装的士兵，以及武器系统。为了改善M113的两栖性能，意大利ArisSpA公司已经研发了一种特殊的海洋套件，使该装甲车可以执行登陆任务以及渡河任务。该套件的重量为1350～1700千克，分布于车头、车顶、车体和车尾等部位，所有这些部件材料均为轻合金。", "label": [[31, 51, "装甲车辆"], [91, 99, "装甲车辆"], [135, 139, "装甲车辆"]]}
{"id": 574714, "data": "美国奥施克什卡车公司与工程支援系统公司签订合同，由后者再生产M1000型重型装备运输拖车。该车曾在伊拉克战争中装备美国陆军。按照合同，工程支援系统与电子公司将再生产72辆M1000型HET拖车，这些车辆计划在2004年9月之前装备美国陆军。再次生产M1000型HET拖车符合美国将部队的战备级别恢复到伊拉克战争之前的状况的军事意图，美国近期还可能实施几项类似的工程支援产品翻新或再生产项目。M1000型HET拖车可以在公路或越野条件下运载各种类型的履带式和轮式车辆、集装箱以及大型散装货物，载重量达80吨。尤其是该车可以运输M1系列主战坦克通过主辅路或在难行走的路面上越野行驶。", "label": [[30, 44, "装甲车辆"], [262, 270, "装甲车辆"]]}
{"id": 574714, "data": "美国国防安全合作署表示，美国国务院已批准向科威特出口重型卡车，价值约4.45亿美元。此次批准共涉及517辆由奥施科施公司的重型扩展机动战术卡车和重型装备运输车，其中包括188辆M985A4HEMTT导弹运输车、100辆HEMTTM978A4燃料运输车、31辆HEMTTM984A4抢修车和50辆M1070A1重型装备运输车，以及用于重型装备运输车的50辆Fontaine635NL拖车和49辆M1076A0托盘化装载系统等。科威特已拥有数量不详的重型扩展机动战术卡车：美国国防部在2018年3月宣布授予奥施科施公司一份价值1540万美元的合同，向科威特和卡塔尔交付数量不详的导弹运输车、抢修车、牵引车和火箭炮再补给车。", "label": [[109, 125, "装甲车辆"], [129, 143, "装甲车辆"], [147, 161, "装甲车辆"]]}
{"id": 574714, "data": "为了满足美军在伊拉克和阿富汗的需求，今年2月AM通用公司高机动多用途轮式车辆的产量从每天25辆增至30辆AM通用公司的工作量就像二战时期美国的制造厂一样大，当时美国工业界为战争提供了数量惊人的作战物资，其中包括35万辆吉普车。自1985年以来，该公司已经生产了17万多辆Humvee。布什建议在2005财年防务预算中划拨数百万美元生产Humvee，2004财年已批准生产数百两。2000年，陆军与该公司签订了约31474辆Humvee的生产合同。新的Humvee离开工厂后，其中一部分被运送到Ogara-HessEisenhardt，一家重要的车辆装甲公司，在那里车辆将成为名称为M1114型Humvee的装甲型车辆。到目前为止该公司已经生产了约3500辆装甲型Humvee，目前正在索马里、海地、巴尔干、阿富汗和伊拉克的维和任务中使用。M1114比制式Humvee重约908千克，其中包括90.8千克重的钢装甲门、驾驶室下的钢板和数层粘合的防弹玻璃。装甲型Humvee可为执行军事巡逻和侦察任务的士兵提供更好的防护。强化钢装甲和防弹窗户可提高对火箭弹、轻武器、榴霰弹、爆炸器材和地雷的防护能力。", "label": [[135, 141, "装甲车辆"], [167, 173, "装甲车辆"], [211, 217, "装甲车辆"], [225, 231, "装甲车辆"], [290, 302, "装甲车辆"], [328, 337, "装甲车辆"], [369, 374, "装甲车辆"], [426, 435, "装甲车辆"]]}
{"id": 574714, "data": "阿莱尼亚•马基认为该公司的M-346双发喷气教练机将和韩国航宇工业/洛克西德•马丁合作研制的T-50教练机在美国空军的T-X教练机竞标中决一雌雄。阿莱尼亚•马基公司总经理AlessandroFranzoni预计2012年一季度将会进入一个技术评估阶段，届时该意大利公司的T-100未来美国制造厂选址和国内供应商等事宜已走入正规。Franzoni称，客户要求的非试验性平台表明T-X不会选择未经验证的设计，而BAE系统公司的鹰教练机可能会因性能稍差而被排除。这家芬梅卡尼卡公司的子公司正在考察15－20个地方作为建厂地址，Franzoni称该处将是对米兰附近Venegono高度自动化的M-346组装线的复制，能够每年生产48架该型高级教练机。阿莱尼亚•马基将在巴黎航展期间向意大利空军交付首架M-346，作为综合训练包的一部分，该飞机有望在2013年1月正式进入服役。新加坡定购的12架中的首架已在生产并将于2012年5月交付。M-346还被阿联酋选中，但是预期的48架订单还未签订。Franzoni还计划参与以色列和波兰的教练机竞标。", "label": [[135, 140, "装甲车辆"]]}
{"id": 574714, "data": "西班牙媒体证实，西班牙为一系列特别装备项目提供了约18亿欧元的资金，根据政府在2017年3月发布的公告，国防采办资金已经纳入核心国防部开支之下。西班牙国防部秘书长宣布，2016年和2017年这11个特别装备项目所产生的费用将包括在核心国防预算中，就像贷款或待支付款项一样。包括：皮萨罗装甲战车，8×8轮式战车，虎式直升机，NH90直升机，S-80潜艇，海上作战舰1系列护卫舰，F-100型护卫舰，欧洲战斗机公司的台风战斗机，A400M运输机，长钉导弹和CISUME通信系统。特别装备项目资金还包括用于2016年未支付款项的7.168亿欧元，剩下的11亿欧元作为2017年的装备经费。西班牙国防部表示，特别装备项目与其他项目不同，往往需要大量资金以及复杂而漫长的采办过程。", "label": [[139, 146, "装甲车辆"]]}
{"id": 574714, "data": "日前，DRS技术公司宣布获得了2900万美元，这是从美国陆军坦克自动化武器装备司令部生命周期管理司令部授予合同的一部分，用于制造和集成M1200装甲骑士精确瞄准系统。该系统将用于美陆军M1117装甲安全车辆。当集成了该系统后，这种装甲车就称为M1200装甲骑士车。M1200设计用于完成多种火力支持任务，同时向乘员提供安全保护，避免各种炮弹射击的威胁。骑士系统包括激光指示器和测距仪、热成像仪、数字化指挥控制系统、惯性和全球定位混合导航、瞄准能力以及自卫武器。它能向炮兵和空中力量提供远程目标定位和激光目标指示，使用通用和精确制导弹药，通常由野战炮兵单位部署。", "label": [[67, 76, "装甲车辆"], [92, 103, "装甲车辆"], [121, 131, "装甲车辆"], [132, 137, "装甲车辆"]]}
{"id": 574714, "data": "美国国防部于2012年2月13日向国会提交2013财年预算请求。国防部2013年财年的基本预算请求总额为5250亿美元，海外紧急行动预算请求为880亿美元。现代化预算是指基础预算和海外紧急行动预算中的采办和研发费用总额，2013财年美国国防部提出采办和研发预算分别为1091亿美元和697亿美元，共计1790亿美元，与2012财年相比下降了7%。在现代化预算请求中，预算额较高的项目是F-35联合攻击战斗机项目，为92亿美元，美国空军和海军分别计划采购19架和10家。国防部提出的现代预算部分内容如下：飞机项目，476亿美元；地面系统，109亿美元，涉及的项目主要包括联合轻型战术车辆、中型战术车族、斯特赖克装甲车和M1艾布拉姆斯坦克；导弹和弹药，102亿美元，包括先进中程空空导弹、AIM-9X导弹、联合空对地防区外导弹、联合直接攻击弹药、联合防区外武器和小直径炸弹等多种导弹和弹药；弹道导弹防御项目，97亿美元；船舶项目，226亿美元；太空项目，80亿美元；科技研发项目，119亿美元。除了科技研发项目预算请求与2012财年提出的数额相当外，其他项目均有不同幅度的下降。", "label": [[300, 307, "装甲车辆"], [308, 317, "装甲车辆"]]}
{"id": 574714, "data": "据公司官员透露，在赢得为美国和英国提供排雷车的合同后，技术方案集团正准备进入全速生产。2001年7月，在美国陆军的地面地雷探测系统排雷车项目的竞争中，TSG的水牛6×6防雷车击败了国际关键技术方案公司提供的卡斯皮排雷车获胜。作为GSTAMIDS项目的一部分，陆军一直在寻找一种MPCV来控制2辆或3辆Meerkat遥控车，该遥控车可以沿着一条特殊的线路来探测和标记地雷，发现一个地雷后，MPCV就自行用机械臂清除地雷。2001年11月，TSG公司被授予了一项价值600万美元的合同，负责为陆军生产11辆MPCV。另外，TSG公司还赢得了向英国国防部提供美洲狮排雷车的合同，该车能够防御反步兵和反坦克地雷，包括新一代反战车地雷-自锻破片地雷，而美洲狮排雷车正是专门为防御这一地雷而设计的。", "label": [[79, 87, "装甲车辆"], [103, 109, "装甲车辆"], [138, 142, "装甲车辆"], [150, 160, "装甲车辆"], [193, 197, "装甲车辆"], [251, 255, "装甲车辆"], [276, 282, "装甲车辆"], [321, 327, "装甲车辆"]]}
{"id": 574714, "data": "美国总统奥巴马于3月31日表示，美国将取消对埃及的禁运，向其交付F-16战机、鱼叉反舰导弹以及M1A1艾布拉姆斯坦克部件。自2013年10月年起，美国对埃及实施武器禁运，同时禁运的还包括10架阿帕奇武装直升机，以向埃及施加政治压力。2014年9月，美国宣布，这些阿帕奇直升机将用于反叛行动。虽然，四艘AmbassadorIV舰的交付未被搁置，但美国并未在2014年交付的两艘上配装鱼叉导弹。美国每年向埃及提供13亿美元的军事援助，2013年美国就向埃及提供了12亿美元的军事援助。在2014年初，美国国会表示，将会把价值9亿7500万美元的军事援助费用用于支持埃及的民主过渡，此外，如果选举产生民主政府，将会有5亿7700万美元的进一步援助。但如果这两个条件没有达成，美国则将继续对埃及提供合同所注明的最少援助。美国国务院2014年6月表示，将有6亿5000万美元用于援助埃及。按照附加协定，美国将在2015年向埃及提供7亿2600万美元的改革推进费用。在常规战争中，埃及将被允许使用美国的武器装备。从2018年起，美国对埃及的军事援助将用于反恐、边境防卫、海上安全以及武器系统的维护。", "label": [[47, 58, "装甲车辆"]]}
{"id": 574714, "data": "达信海上和地面系统公司赢得了一份价值2.28亿美元的增加采购合同，该份合同来自美国坦克机动车辆及武器司令部，主要为美国陆军增加采购329辆M1117装甲安全车。据悉，TACOM目前已经与达信海上和地面系统公司签订了多达2058辆M1117装甲安全车的生产合同。按照目前每月48辆M1117装甲安全车的生产速度计算，这些车辆的生产工作也将持续到2009年5月。", "label": [[69, 79, "装甲车辆"], [114, 124, "装甲车辆"], [139, 149, "装甲车辆"]]}
{"id": 574714, "data": "约旦已经从英国接收了多达288辆挑战者-1主战坦克。约旦官方表示，英国在今年10月中旬举行的索菲克斯-2002特种作战部队展览前夕向约旦提供了44辆挑战者-1主战坦克，这也是约旦自1999年以来接收的第六批坦克。约旦目前已经装备了6个挑战者-1坦克营，这些多余的英国坦克将用于替换约旦装甲部队中的老式英国逊邱伦和美国M-60式坦克。英国已经承诺向约旦捐赠288辆挑战者-1主战坦克。官方表示英国国防部已经向约旦王国转交了近270辆坦克。", "label": [[16, 25, "装甲车辆"], [74, 83, "装甲车辆"], [148, 155, "装甲车辆"], [152, 155, "装甲车辆"], [158, 165, "装甲车辆"], [181, 190, "装甲车辆"]]}
{"id": 574714, "data": "美国海军授予诺・格公司1.84亿美元成本加固定费用先期采购合同，为第十艘圣・安东尼奥级两栖船坞运输舰LPD26供应先期建造物资。资金将用于采购先期物资和主要设备，以保障新舰的建造，如主机和柴油发动机及其他设备，包括电力配电板、甲板设备和消防系统。这是LPD26两栖船坞运输舰的第二份先期采购合同，舰艇的建造将在诺・格湾岸造船厂进行。十艘圣・安东尼奥级两栖船坞运输舰是美国海军兵力投送能力的重要组成部分，它们从功能上取代了超过41艘舰艇，为海军和海军陆战队提供了现代化、网络化和更具生存能力的海基平台，并能搭载21世纪的作战平台，如MV-22鱼鹰倾斜旋翼机和远征作战车。圣・安东尼奥级两栖船坞运输舰长684英尺，宽105英尺，排水量近25000吨。主要任务是部署海军远征队的战斗和支援人员，该舰能运送800名军人，携带运输和气垫登陆艇或传统的登陆艇和EFV远征战车，搭载直升机或垂直起降直升机，如MV-22鱼鹰倾斜旋翼机。在21世纪上半叶，该舰能支援两栖攻击、特种作战或远征作战任务。", "label": [[374, 381, "装甲车辆"]]}
{"id": 574714, "data": "2011年1月20～21日，在位于开普敦西部的奥弗比格试验场，南非丹尼尔动力公司对其射程为10千米的黑曼巴反坦克导弹进行了实弹射击演示。此次演示工作旨在完成导弹的鉴定工作，同时还瞄准了潜在的海外客户。试验中，导弹从南非空军石茶隼武装直升机发射，均以使用便携式激光指示器的发射后锁定模式发射。首枚导弹以翻越山脊远距离障碍物规避弹道朝9千米外的目标发射；第二枚导弹以20度的离轴角朝2千米外的目标发射，以演示近距离的机动性。两枚导弹均命中了标靶上的激光指示点，奥弗比格试验场的测试仪器记录下了它们各自的弹道和弹着点。黑曼巴导弹是石茶隼武装直升机计划的部分工作，20世纪90年代由于经费削减而导致项目进度严重延误。它最初被设计为一种多用途模块化导弹，可配用不同类型的战斗部和制导系统，从直升机、固定翼战机、地面及海军舰艇发射。此前，迪奈尔动力公司成功出口了其质量较轻的ZT3和猎豹导弹。猎豹是一种射程为5千米的激光驾束制导导弹，至少1家出口客户已实战使用该导弹。另外，猎豹导弹被指定为南非陆军的制式中程反坦克导弹，随后将集成到未来獾步兵战车上发展坦克歼击车变型车。", "label": [[462, 467, "装甲车辆"], [470, 475, "装甲车辆"]]}
{"id": 574714, "data": "俄罗斯装甲车辆制造商乌拉尔车辆厂正在寻求政府更多的支持。俄罗斯总统普京参观了乌拉尔车辆厂在下塔吉尔的工厂，期间普京参观了俄罗斯T-14阿玛塔主战坦克的装配线，并与乌拉尔车辆厂高管举行了闭门会议。在同一时间，乌拉尔车辆厂总经理在接受俄罗斯商业日报《生意人报》采访时表示，2016年公司将请求更多的国家贷款担保。乌拉尔车辆厂在9月份获得了2.5亿美元的国家担保，使公司能够保留其债权人，并为其债务进行再融资。然而乌拉尔车辆厂实现连续5年盈利后在2015年出现亏损，主要原因是：利率高、卢布疲软、西方贸易制裁以及车辆买卖的停滞。乌拉尔车辆厂的收入中军品贸易额可占到80%。近年来乌拉尔车辆厂在寻求9亿美元的政府支持，以对公司进行资本重组。新型的武器需要新的能力，但是这些能力应该提前开发。而现在国家要求生产，但将需要的投资推迟到2020年，公司面临的任务十分艰巨。", "label": [[63, 74, "装甲车辆"]]}
{"id": 574714, "data": "通用动力地面系统公司获得了价值26亿美元的固定价格合同，以将786辆M1A1配置的艾布拉姆斯坦克升级至新配置的M1A2系统增强套件，并将M1A1装甲车升级至M1A12S和M1A2-K。工作地点和资金将根据每项订单确定，预计完成日期为2020年12月21日。升级后的坦克增强了杀伤力和生存力，最大亮点是安装了独立热像仪，有效提高了坦克在能见度很低情况下的交战能力。该坦克还改进了车长和炮长的显控装置，提升资料处理及应战效率。此外，主炮和炮长瞄准镜上均安装了稳定器，进一步提高了行进间射击性能。该合同的授予方为美国密歇根州的美国陆军合同司令部。", "label": [[34, 38, "装甲车辆"], [41, 48, "装甲车辆"], [55, 59, "装甲车辆"], [68, 75, "装甲车辆"], [78, 84, "装甲车辆"], [85, 91, "装甲车辆"]]}
{"id": 574714, "data": "近日，美雷声-洛克希德・马丁公司组建的标枪联合投资公司首次从安装在斯特赖克步兵战车上的通用遥控武器站II发射了标枪导弹，标志着标枪项目达到了一个关键的里程碑。试验中发射了3枚导弹，发射距离分500米和1000米两种情况，试验结果证实标枪导弹与CROWSII集成成功。发射箱体、火控单元及遥控武器系统之间进行了有效通信，实现了导弹的最佳发射。这样士兵就能够呆在斯特赖克车里发射标枪导弹以对付诸多类目标。自2003年以来，美军已在伊拉克和阿富汗战场配备了斯特赖克IFV装甲人员输送车。", "label": [[33, 41, "装甲车辆"], [179, 184, "装甲车辆"], [225, 239, "装甲车辆"]]}
{"id": 574714, "data": "瑞士陆军目前已经完成接收新型装甲战斗车的全部任务，最后交付的是一辆代号为CV-9030的装甲战斗指挥车。在瑞士图恩以此车的交付为契机，陆军举行了典礼活动，整个接收过程十分顺利。自瑞士国会批准该合同起，至今已持续5年，整个生产过程全部严格按照时间进度表顺利完成。瑞士陆军总共接收了186辆这种新型装甲战斗车，并借此替换掉了已经服役长达40年的63/89式步兵战车。本次新型装甲战斗车的生产工作，大部分由瑞典赫格隆茨地面系统公司完成，瑞士图恩相关工业部门直接或间接的参与生产工作。为此瑞士的相关工业部门共获利70亿法郎，而关于此项合同的总开支也达到了99亿法郎。关于针对这批新型装甲战斗车的人员驾驶训练工作开始于2004年，而关于专门技术方面的维护人员培训早在2002年就开始了。当时，驾驶训练主要是基于模拟器，而技术方面培训主要是针对底盘和炮塔两部分。随着本次最后一批新型装甲战斗车的顺利移交成功，有关经过专门训练和培训的这些人员已经进入图恩市开始了他们的服务。", "label": [[36, 43, "装甲车辆"], [170, 180, "装甲车辆"]]}
{"id": 574714, "data": "据《防务数据》网站5月25日消息，通用动力公司信息系统分部获雷神电子系统公司一项320万美元的合同，负责为美国海军的F/A-18E/F超黄蜂飞机的有源电子相控阵火控雷达设计和开发数据存储系统。通用动力数据存储系统是一种简洁的、基于磁盘的数据翻译、存储和检索系统，它能翻译和存储飞行实验数据。DSS是通用动力公司开发的战术磁盘记录系统的一种。TDRS是一套能在恶劣军事环境下使用的、经济上可承受的、可再升级的灵活开放系统。雷神公司在几家固态数据记录器参与竞争的情况下最终选择了DSS。TDRS目前的产品已在F-14、F-16和吊舱内飞行，验证了妥善包装的磁盘驱动器能适应恶劣的环境条件，包括大滚转速率、高g值和极端振动的情况。通用动力公司的磁盘驱动器还用在美国陆军的M1A2和法国LeClerc主战场坦克上。基于磁盘的存储系统比固态存储系统在满足性能和环境要求的同时，费用方面有很大的优势。", "label": [[332, 336, "装甲车辆"], [337, 351, "装甲车辆"]]}
{"id": 574714, "data": "美国陆军已经定型了M393A3式曳光碎甲弹，以及相应的M467A1式曳光碎甲弹训练弹。上述两种弹药将配用通用动力公司地面系统-加拿大分公司生产的系列斯特赖克轻型装甲车中的105毫米机动火炮系统装甲车。经过竞标，美国陆军与美国L3通信公司签订了新型弹药研发与生产合同。L3通信公司BT引信产品分公司是项目的主承包商，负责为HEP-T提供M578E1式引信。公司为M578E1式引信研发了技术数据包；梅卡公司则为HEP-T及HEP-TP-T全弹研发技术数据包。", "label": [[74, 83, "装甲车辆"], [85, 99, "装甲车辆"]]}
{"id": 574714, "data": "2017年3月11日，印度国防研究与发展组织和布拉莫斯航空航天公司在奥里萨靶场成功试射了布拉莫斯超声速巡航导弹。据布拉莫斯公司发表的声明，该巡航导弹能够携带质量达300千克的弹头，速度为2.8马赫，当前型号布拉莫斯导弹射程为290千米，而增程型能够在更远范围内精确打击敌方目标。声明称，11点30分，导弹从全配置的自主移动发射器发射，对陆攻击型超声速巡航导弹系统100％实现了其任务参数要求。布拉莫斯公司首席执行官兼总经理米什拉博士表示：随着增程型布拉莫斯导弹的成功试射，印军将拥有打击400千米外敌方目标的能力。布拉莫斯为两级导弹，第一级为是固体推进剂，第二级为冲压液体推进剂，目前该弹已经服役于印度陆军和海军，而空军版本正处于试验的最后阶段。陆军已经列装了三个团的布拉莫斯BlockIII型导弹。目前，该导弹的空射型和潜射型正在研发中。", "label": [[157, 164, "装甲车辆"]]}
{"id": 574714, "data": "俄罗斯将于2030年装备新一代Armata坦克，该坦克是T-14升版，其无人炮塔配备自动装载的电热化学炮、激光、高超音速武器和垂直发射12公里的制导导弹。该坦克将配备一台3000马力的多燃料燃气涡轮发动机，携带空中和地面无人机侦察、搜索地雷并执行安全任务，还将配备能够使反坦克地雷和制导导弹系统失能的激光武器，增强了电磁和微波武器的保护以及对抗致盲激光武器的能力等。该坦克是坦克技术发展的一项新突破，它将为全副武装的战斗车辆提供前所未有的攻击力和杀伤力，但面临推进系统、热管理系统及技术指标过高等一系列问题，在短期内实现有较大难度。俄专家呼吁提高该坦克机组人员的态势感知能力，以便在多领域作战环境中成功完成任务。", "label": [[15, 23, "装甲车辆"], [28, 32, "装甲车辆"]]}
{"id": 574714, "data": "由于2016财年的预算案获得国会的通过，美海军的新的登陆舰项目的建造将于今年开始而不是原计划的2018年。美海军目前拥有32艘1610级登陆舰，这些老旧的登陆舰建于1959年，将会被新的1700级登陆舰取代。1610级登陆舰计划服役25年，如今超期服役，舰体腐蚀情况很严重。美海军负责登陆舰项目的官员称，美海军为这些登陆舰的维修每艘成本都达到了3亿美元，在美海军水面舰艇协会的全国研讨会中，他表示腐蚀的问题是维护登陆舰的最大难题。新的登陆舰将比就登陆舰长4英尺，宽2英尺，并装备有一个170吨的载荷平台，至少可以多装载30吨的装备。这使得这级登陆舰可以搭载2部M1A1艾布拉姆斯主战坦克，而旧的登陆舰只能搭载一部。此外，新的登陆舰还可以搭载一定数量的士兵。新的登陆舰的有效航程是1200海里，海上自持力多达10天，其速度将不逊于旧登陆舰。据悉，美海军将在3到4周内公布《联邦商业机会公告》，之后将会在今年晚些时候发布相关要求。预计首份合同将在2017年开出。", "label": [[280, 293, "装甲车辆"]]}
{"id": 574714, "data": "据《防务日报》2001年10月30日报道：德国莱茵金属公司上星期称他们正在为陆军的LAVIII机动炮系统在2004年的升级提供105毫米滑膛炮，LAVIIIMGS是由加拿大通用汽车防务公司和通用动力公司联合制造的。莱茵金属公司在竞争过渡型装甲车辆项目期间曾极力推荐其105毫米低后坐力滑膛炮，并宣称这种炮采用了新型身管技术和弹药，与120毫米火炮性能相当。然而，陆军去年为MGS的变型产品选择了装备M68A1105毫米线膛炮的LAVIII。现在，莱茵金属公司希望其105mm滑膛炮能够在MGS的预先计划产品改进中发挥作用。但是，MGS项目组最近并没有提出升级火炮的要求。莱茵金属公司称，其105毫米滑膛炮不但可以击毁装甲比前苏联T-62坦克还厚的坦克，还可以击毁更先进的T-72坦克，和莱茵金属公司研制的120毫米44倍口径滑膛炮性能相当，M1艾布拉姆斯坦克和德国豹2坦克就使用这种滑膛炮。通过采用一种新的钢处理工艺，该火炮能够以每平方英寸比其它线膛炮多14.5千磅的膛压发射炮弹。另外，通过增加药室的容积可以提高火炮的射程和杀伤力。这种技术也可以用来对电热化学炮系统进行低成本改进。", "label": [[72, 81, "装甲车辆"], [314, 320, "装甲车辆"], [335, 341, "装甲车辆"], [370, 379, "装甲车辆"], [382, 386, "装甲车辆"]]}
{"id": 574714, "data": "美国海军将于1月11日在阿拉巴马州莫比尔为第四艘联合高速船福尔里弗号举行命名仪式。在交付给美国海军军事海运司令部，福尔里弗号将加入海军服役。该舰将搭载21名水手作为核心船员，负责福尔里弗号的操作和导航。JHSV4是美国第二艘以福尔里弗命名的海军舰艇。第一艘是1945年服役的巴尔的摩级重巡洋舰的福尔里弗号，该舰大部分时间执行训练任务,现已退役。联合高速船长338英尺，为铝质双体船，用于战区内人员、车辆及装备的快速运输，可在潜水港口或水域执行多方面作战任务，包括调遣、救济、后勤补给及最为关键的快速运输。该舰可搭载600短吨货物以35节航速航行1200海里，并可在潜水区域及河道内航行，舰上配有滚装设备，可搭载M1A2艾布拉姆斯主战坦克。该型船还拥有供直升机起降的飞行甲板，并且能够为舰载部队提供了312个类似于民航飞机上的座位和104张卧铺。", "label": [[305, 318, "装甲车辆"]]}
{"id": 574714, "data": "[据英国《简氏防务周刊》2018年8月22日报道]日本防卫省近期公布数据显示，通过美国对外军售项目，日本从美国采购武器的费用从2011财年的589亿日元，大幅增长到2017财年的4000亿日元，增长近7倍。2016财年采购费最高，达4881亿日元。日本从美国采购的武器装备主要包括：洛克希德•马丁公司F-35战斗机,西科斯基直升机公司的UH-60中型运输直升机和宙斯盾武器系统,诺斯罗普•格鲁曼公司预警机,贝尔公司的V-22B鱼鹰BlockC倾转旋翼机。2017财年，日本防卫省授予本土军工企业武器采办合同方面，三菱重工和川崎重工分别位列前两位，分别获得武器采购总额的16%和11%。其中，三菱重工获得约169份本土采办合同，主要装备为16式装甲车、12式反舰导弹系统、10式主战坦克和苍龙级潜艇；川崎重工获得138份采办合同,主要装备包括P-1海上巡逻机、C-2运输机和许可生产CH-47支奴干运输直升机。", "label": [[318, 324, "装甲车辆"], [335, 342, "装甲车辆"]]}
{"id": 574714, "data": "GE陆航商业部门接收了来自通用动力公司地面系统分部的一份价值超过2000万美元的M1A2主战坦克定位导航系统合同。这份订单用于支援美国陆军的M1A2主战坦克升级项目。合同中要求的系统设备将在密歇根州的GE公司生产车间制造完成，交付活动将从2013年开始。M1A2主战坦克定位导航系统是一种高精度定位参考系统，可提供大量实时的车辆定位、驶向和方位角信息。车辆参考信息显示在车辆上的工作站显示面板上，为车长和驾驶员提供相关信息。定位导航系统在没有外部参考设备或其他数据链路的情况下，仅凭惯性传感器技术就能提供精确的定位信息。M1A2主战坦克定位导航系统订单是GE公司陆地导航系统项目的一部分，在未来5年内将为美国陆军提供总数超过2000套系统设备。", "label": [[40, 48, "装甲车辆"], [70, 78, "装甲车辆"], [127, 135, "装甲车辆"], [260, 268, "装甲车辆"]]}
{"id": 574714, "data": "美国联合防务公司已获得2项独立的布雷德利战车项目合同，一项是总价不超过5400万美元的变更订单和一项价值1420万美元的修订合同。总价不超过5400万美元的变更订单为该公司和美国陆军坦克-机动车与武器司令部签订的，旨在提供120辆布雷德利A3车，以变更于2004年6月签订的提供131辆布雷德利伊拉克自由战争型车的订单。该订单要求120辆车安装除车长独立观测仪之外全部A3车的配置，且初期投入2700万美元。A3车是一种技术先进的数字化作战系统，可在战斗中大幅度提高布雷德利战车的杀伤力和生存力。此外，在该订单下联合防务公司还将向陆军提供80辆布雷德利M2A3步兵战车、29辆布雷德利M3A3骑兵战车和11辆布雷德利A3火力支援车。交付将始于2006年中期。第二项价值1420万美元的修订合同也是该公司与TACOM的，起初投入710万美元，旨在将布雷德利防空变型车改成步兵战车配置。联合防务公司将拆除88辆布雷德利车上的毒刺防空导弹系统，把它们变换成为制式M2A2ODS步兵战车。该计划将于2006年6月结束。", "label": [[115, 122, "装甲车辆"], [143, 156, "装甲车辆"], [184, 187, "装甲车辆"], [204, 207, "装甲车辆"], [272, 284, "装甲车辆"], [288, 300, "装甲车辆"], [304, 315, "装甲车辆"], [426, 439, "装甲车辆"]]}
{"id": 574714, "data": "据俄罗斯KBM设计局的一位高层官员透露，新加坡正在考虑购买俄罗斯制造的9K338针-S便携式防空导弹系统。据俄罗斯国营新闻机构伊塔塔斯社4月23日的评论称，KBM设计局的首席设计师GeorgyVasiliev表示，KBM设计局与新加坡有着长期关系，新加坡将就针-S便携式防空导弹系统的采购问题进行谈判。简氏通过与新加坡国防部的联系称，该国国防部并没有证实该次可能的采购。KBM设计局之前曾向新加坡军队出售过早期型号的针防空导弹系统。不过，该导弹系统被认为是新加坡采购的唯一的俄制装备。新加坡军队在20世纪90年代购买过几套针防空导弹系统。该导弹系统被集成到美制M113装甲人员输送车上，并配属新加坡陆军的联合作战师。集成工作由新加坡国防科技局负责，针-M113防空系统于2005年移交新加坡陆军。", "label": [[280, 291, "装甲车辆"]]}
{"id": 574714, "data": "英国国防部已与英国BAE系统公司签订了一项合同，订购21辆北欧海盗BvS10装甲全地形车，英国皇家海军司令部已于2003年7月接收了初期的108辆。BAE系统公司赫格隆茨分公司的北欧海盗BvS10装甲全地形车将用于运送守望者无人机。这批车辆将从2008年的下半年开始交付，其中样车将于2007年底交付。之所以选择北欧海盗BvS10装甲全地形车，这是因为该车具有高负载、高防护和高机动性的性能，以便挽救自从去年部署在阿富汗的英国士兵的生命。该车是两栖车型，工作温度范围为-46°C～+49°C，能够在丛林、沙漠和北极地区执行任务。每一辆北欧海盗BvS10装甲全地形车是由两辆履带式车通过铰接在一起，由四个履带驱动，甚至当其中一个履带被地雷摧毁时车辆也能保持机动性。该车重量约为10吨，可由C-130运输机和C-17环球霸王空运，在空车时可由英国皇家空军支努干直升机空运，当被分为前后两部分时也能由灰背隼直升机空运。", "label": [[29, 44, "装甲车辆"], [89, 104, "装甲车辆"], [156, 171, "装甲车辆"], [267, 282, "装甲车辆"]]}
{"id": 574714, "data": "据《防务系统日讯》3月28日报道：DRS技术公司将根据美国陆军授予的合同生产第二代前视红外瞄准具系统，以支持美国陆军针对艾布拉姆斯M1A2主战坦克系统增强组件、布雷德利M2A3步兵战斗车和M1025高机动性多用途轮式车的横向技术综合倡议。HTI倡议是美国陆军21世纪战场数字化的现代化战略的核心。HTI二代前视红外系统由称为B-Kit的通用电子器件和光学机械组件组成。布雷德利M2A3坦克的改进捕获系统瞄准具和艾布拉姆斯M1A2SEP的热像仪系统都使用了同样的B-Kit。DRS公司提供的HIT组件也用在侦察车的远距离先进侦察监视系统中。这一合同为期3年，基本价值为6700万美元，如果实施了优先项目，总价值将达到1.18亿美元。由项目初步资金支持的产品交付计划在2000年12月进行。该合同是DRS公司从美国陆军获得的最重要的合同之一，也是在2000财年迄今为止获得的最大的一项合同。", "label": [[60, 73, "装甲车辆"], [80, 93, "装甲车辆"], [184, 194, "装甲车辆"], [205, 217, "装甲车辆"]]}
{"id": 574714, "data": "近日，美国通用动力公司地面系统分部表示，为支持伊拉克采购M1A1艾布拉姆斯主战坦克项目，美国陆军坦克机动车辆司令部与通用动力公司地面系统分部签订了一项价值1430万美元的前期合同，主要是采购生产140辆M1A1艾布拉姆斯主战坦克的所需原材料。根据合同规定，该项工作将在美国俄亥俄州莱马市完成70%，在美国宾夕法尼亚州斯克兰顿完成14%，在美国亚拉巴马州安妮斯顿完成10%，在美国佛罗里达州塔拉哈西完成6%，预计将于2011年5月31日前完成。2008年7月31日，美国与伊拉克签订了一批总价值109亿美元的武器装备出口项目，主要包括M1A1艾布拉姆斯主战坦克、LAV轮式装甲人员输送车、M1117装甲安全车、武装侦察直升机、C-130J运输机及其大型基础设施建设工程等。至此，在中东地区，伊拉克成为了在埃及、科威特和沙特之后的第四个装备艾布拉姆斯主战坦克的国家。", "label": [[28, 41, "装甲车辆"], [101, 114, "装甲车辆"], [266, 279, "装甲车辆"], [280, 292, "装甲车辆"], [293, 303, "装甲车辆"], [368, 377, "装甲车辆"]]}
{"id": 574714, "data": "坦克城区生存力组件代表了美国解决在城区环境中使用坦克存在问题的方法，其中武器仰角、防护布置和其他设计原理等并非针对于主要威胁。德国豹2维和行动车和以色列梅卡瓦坦克的改进都是应用该策略的实例。城区作战将是未来战争的形式，这从过去15年的主要军事战争趋势可得到证实。美国M1艾布拉姆斯坦克的TUSK升级包括从车内操作遥控武器站上的机枪、装填手装甲炮盾、坦克步兵电话、艾布拉姆斯坦克反应装甲块、远程热瞄具和分动箱等，还有一些其他方面的改进如M1A1-SA态势感知改进以及增加了许多附加的攻击和防御系统，以提高坦克在城区战场上的生存力和战斗力。M1艾布拉姆斯坦克执行TUSK升级，保留其早期车型的主要配置，所以升级后的坦克称为M1A1TUSK和M1A2TUSK等。", "label": [[63, 72, "装甲车辆"], [73, 81, "装甲车辆"], [131, 142, "装甲车辆"], [217, 224, "装甲车辆"], [268, 277, "装甲车辆"], [309, 317, "装甲车辆"], [318, 326, "装甲车辆"]]}
{"id": 574714, "data": "俄罗斯联邦军事合作局负责人表示俄罗斯预计2010年武器销售额将达到95亿美元，与2009相比增加12%。俄罗斯武器装备的主要用户包括阿尔及利亚，印度和马来西亚等国。马来西亚将支付已于2009年交付的苏-30MKM战斗机的款项。阿尔及利亚已经购买了包括苏-30MKA战斗机和雅克130先进的喷气教练机在内的军事装备。9月，俄罗斯国防官员已经确认与委内瑞拉签订了一份超过100辆T-72和T-90主战坦克的合同。早在2009年12月，委内瑞拉海军还表示将从俄罗斯购买上千枚导弹和火箭。", "label": [[187, 191, "装甲车辆"], [192, 200, "装甲车辆"]]}
{"id": 574714, "data": "通用动力地面系统公司获得美国陆军的两份合同，为沙特阿拉伯坦克升级改造项目提供支持。沙特阿拉伯计划升级改造陆军的314辆坦克，通用动力公司获得这两份合同价值4400万美元。根据第一份价值3710万美元的合同，通用动力公司将为42辆M1A2坦克成改装成M1A2S提供原材料和人员，以提高坦克的生存力，防止老化。第二份价值690万美元的合同将为在沙特阿拉伯建设一家生产设施提供设备，以实现未来M1A2坦克成改装成M1A2S。第一份合同将在位于美国俄亥俄州的联合系统制造中心完成，2012年9月20日前结束。", "label": [[114, 120, "装甲车辆"], [124, 129, "装甲车辆"], [193, 199, "装甲车辆"], [203, 208, "装甲车辆"]]}
{"id": 574714, "data": "美陆军准备接收M1A2SEPv3主战坦克美国联合系统制造中心加紧向美陆军交付最新改进型艾布拉姆斯M1A2SEPv3主战坦克，数量可装备一个坦克旅。2019年初，美陆军斥资7.14亿美元将M1A1艾布拉姆斯坦克升级成M1A2SEPv3，由联合系统制造中心批量生产。该型坦克是世界上技术最先进的数字化坦克，具有更强的火力、防护力和机动性。M1A2SEPv3长9.7米，宽3.7米，高2.4米，搭载四名乘员，配备战利品主动防护系统，可使美陆军在多域作战中占据优势。", "label": [[7, 20, "装甲车辆"], [43, 61, "装甲车辆"], [93, 104, "装甲车辆"], [107, 116, "装甲车辆"], [167, 176, "装甲车辆"]]}
{"id": 574714, "data": "据《简氏防御周刊》2000年1月12日报道：伊朗最近开始生产俄罗斯的9K113Konkurs反坦克导弹的仿制品。这种导弹除了三联装的基本性外，还广泛装备于装甲战车，例如，俄罗斯的BMP-2步兵战车、BRDM-2轮式装甲车。伊朗将用这种导弹装备其自行研制的装甲战车。", "label": [[89, 98, "装甲车辆"], [99, 110, "装甲车辆"]]}
{"id": 574714, "data": "美国KVH工业公司已经与侦察/光学公司签订了一项价值150万美元的合同，为美国陆军新型通用遥控武器站提供DSP-3000高性能光纤陀螺系统。CROWS系统已经部署到伊拉克，该系统可使炮长在悍马或其他车内安全位置上操作、瞄准和射击炮塔武器，而不需要暴露在敌军火力威胁之下。每套CROWS系统配装2套KVH公司的DSP-3000光纤陀螺系统，这种光纤陀螺系统可为武器站提供精确的稳定性和武器后坐控制，使武器能够瞄准目标。CROWS项目工程总监称，KVH公司的DSP-3000是武器站稳定系统的核心部分，CROWS稳定系统的精度可让射手弹无虚发，在城区作战环境中有效提高部队作战效能，同时保证最低的附带损伤。CROWS系统由侦察/光学公司、电子光学系统有限公司以及美国陆军士兵项目执行办公室/单兵项目管理办公室联合设计和生产。CROWS可以配装在多种车辆上，包括宪兵部队的M1114装甲升级型悍马车、空军部队的M1116装甲升级型悍马车和宪兵部队的M1117配有装甲防护的安全车。", "label": [[383, 396, "装甲车辆"], [402, 415, "装甲车辆"], [421, 426, "装甲车辆"]]}
{"id": 574714, "data": "BAE系统公司从美国陆军坦克自动化和装备司令部生命周期管理指挥部获得一项价值9140万美元的合同修正，对1074辆M113装甲车进行重置。根据该重置计划，M113装甲车将恢复到战备状态，并升级装甲，提升核、生物及化学防护装备。与合同有关的工作将于2008年12月31日前完成。连同2007年6月授予的价值1877万美元的合同合并计算，该合同修正总价值可达1.101亿美元。M113装甲车是美国陆军重装旅级战斗单位的必备装备。", "label": [[57, 64, "装甲车辆"], [77, 84, "装甲车辆"], [186, 193, "装甲车辆"]]}
{"id": 574714, "data": "土库曼斯坦特种作战部队与北极星防务公司签订了价值数百万美元的军用和商用车辆合同。北极星防务公司提供的车辆在土库曼斯坦独立日阅兵中亮相，这些车辆提高了土库曼斯坦特种作战部队的机动能力，可运输性和越野能力较强。该公司在中亚的其他客户包括阿富汗、塔吉克斯坦、菲律宾和马来西亚。北极星防务公司的末日装甲车可装载9人，实现了快速空运能力、有效载荷和机动性的最佳平衡。该车可由CH-47直升机和C-130运输机等进行空运。MRZR装甲车平台具有灵活性和模块化的特点，可执行人员快速部署、指挥控制、伤员后送等任务。MRZR是美国和盟国远征部队的重要力量。MV850全地形车采用响应速度较快的动力转向系统，降低了驾驶员的操作疲劳；配有1个发动机，2个燃料箱适应于远途作战。", "label": [[143, 148, "装甲车辆"], [205, 212, "装甲车辆"]]}
{"id": 574714, "data": "据《简氏防务周刊》2000年6月8日报道：美国陆军已开始使用联合防御公司生产的最新型布雷德利战车装备位于胡德堡的第4步兵师。虽然陆军官员称，他们希望2004财年在胡德堡部署装备布M2A3布雷德利步兵战车的第一个全数字化军，但是资金问题将影响其它部队装配新车。M2A3战车是陆军第一种全数字化步兵战车，该车配有数字化火控系统、改进型布雷德利目标捕获系统、二代前视红外系统、综合定位导航系统以及车长、驾驶员和班长的数码显示器。根据一项总额为38亿美元的总计划，目前陆军计划把1109辆早期M2型战车升级到M2A3战车水平。M2A3战车正处于小批量初生产合同的最后1年。陆军官员说，他们计划在2001财年4月授予一份3年期采购合同，随后在2004财年授予一份4年期生产合同。6月5日提交国防部长的2002-2007财年计划目标备忘录中确保了M2A3战车资金，此外在2002-2007财年之间对其它现有装备，如布雷德利战车的改造还短缺140亿美元。备忘录中指出，2006-2007财年资金短缺最严重，陆军资金短缺总额超过590亿美元。", "label": [[42, 48, "装甲车辆"], [89, 101, "装甲车辆"], [129, 135, "装甲车辆"], [242, 247, "装甲车辆"], [250, 256, "装甲车辆"], [259, 265, "装甲车辆"], [367, 373, "装甲车辆"], [401, 407, "装甲车辆"]]}
{"id": 574714, "data": "美国陆军表示，目前通过对外军售渠道的出口订单能够将莱马坦克厂的主战坦克生产线至少维持到2015年，因此，如果在研发费和采购费之间做选择的话，陆军希望能够获得研发费，用于开发下一代主战坦克升级技术。但国会议员表示，他们不确定国外的订单是否充足，同时也为处于第二层级和第三层级的供应商的生产和发展感到担忧。因此，陆军负责采办的官员正在积极说服国会议员：2015年之前，即使没有美国军方的采购订单，国外的订单也足以维持莱马坦克厂联合系统制造中心M1艾布拉姆斯主战坦克生产线很好运转，专业技术人员不会流失。目前，国外的订单是为沙特阿拉伯和埃及生产主战坦克，为以色列和沙特阿拉伯的装甲车进行现代化改造。还有一些订单即将缔结合同。美国陆军接收的最后一批艾布拉姆斯主战坦克是通过系统增强项目，之后再没有订购过主战坦克，2017年之前也不需要订购坦克，计划2017年之后通过工程改造计划对坦克进行现代化改造。工程改造计划将主要增加电动力技术、数字技术、新的传动装置和发动机。", "label": [[219, 230, "装甲车辆"], [320, 329, "装甲车辆"], [320, 325, "装甲车辆"]]}
{"id": 574714, "data": "俄罗斯第五代战斗机PAKFA的原型机T-50已完成了首轮空中加油进近试飞。试飞使用的是第2架试飞用T-50，该机成功地完成了9次接近伊尔-78加油机的试飞。在试飞过程中，一架苏-25UB攻击教练机进行了伴随飞行。目前，T-50-2正在进行一系列试飞，主要测试亚声速和超声速条件下以及各种不同构型下的飞行包线。T-50-1正在准备进行超大迎角和超机动性试飞。T-50-3已经从本月早些时候开始进行机载有源相控阵雷达试飞，证实了雷达在对空和对地工作方式下都具有稳定和有效的性能，可以与现有最先进的雷达系统相匹敌。该雷达各种能力的下一步发展工作已经确定。PAKFA/T-50的有源相控阵雷达是由位于莫斯科的季霍米洛夫仪器设计科学研究院公司研制的，具有增大的探测距离、同时多功能、识别和分类集群和单个目标、多目标精确打击、可遂行电子战等特点。光学系统的测试也已经开始。T-50-4将在今年晚些时候加入试飞。", "label": [[109, 115, "装甲车辆"]]}
{"id": 574714, "data": "俄罗斯国防采购-2011是俄罗斯2020年前国家武器装备计划框架下第一个采购计划，也是俄罗斯最新历史中最大的一个计划。俄罗斯国防采购-2011总价值约7500亿卢布，是2010年的1.5倍，其中5810亿卢布规定用于武器和特种装备的科研、试验、购买和修理工作，国防工业系统企业贷款和国家担保为1680卢布。在目前已经执行的约为300亿卢布的国家采购过程中，已经从确认的条款变为其他需要的方向，如高精度武器、航空和防空武器。根据已有报道，俄罗斯国防工业在2011年计划向海军交付一艘885型白蜡树级战略核潜艇，2艘995型北风之神级战略弹道导弹核潜艇，以及20380型护卫舰俄罗斯空军应当得到35架飞机和109架直升机，并持续进行苏-27战斗机和苏-25轰炸机的改进。在2011年国防部计划购买36枚战略弹道导弹、20枚战略巡航导弹、5艘航天器和21枚防空导弹系统。空降兵计划得到20辆BMD-4M伞兵战车和BTR海螺装甲输送车。", "label": [[392, 402, "装甲车辆"], [403, 413, "装甲车辆"]]}
{"id": 574714, "data": "［据美国《陆军技术》2011年4月19日报道］美国达信海上与地面系统公司接到来自美国陆军坦克与机动车辆司令部的一份定单，提供88辆M1117装甲警戒车和M1200装甲骑士车。这是一份价值6430万美元的固定价格合同，其中包括37辆M1117ASV，51辆M1200装甲骑士车和相关支持设备。ASV是一个4×4轮式装甲车辆，可以提供防护对抗小火力武器、火炮炮弹碎片，简易爆炸装置和地雷。这两种车辆都能够执行搜索、步兵人员输送、侦查、指挥和控制，以及维修任务。生产工作将在达信公司位于新奥尔狼州的工厂进行，预计将于2012年完成。", "label": [[65, 75, "装甲车辆"], [76, 86, "装甲车辆"], [115, 123, "装甲车辆"], [127, 137, "装甲车辆"], [145, 148, "装甲车辆"]]}
{"id": 574714, "data": "据美国国防部8月5日报道，MaerskLine公司获得一份管理和维护8艘政府所有的大型中速滚装船、价值2.2亿美元的固定价格合同。这8艘滚装船分别是USNSWatson,USNSWatkins,USNSRedCloud,USNSSisler,USNSSoderman,USNSCharlton,USNSDahl和USNSPomeroy，它们的主要任务是为美国陆军运输军需物资，像弹药、M1A1坦克、卡车、救护车等，同时还承担军事补给司令部的行政控制责任。该份合同的潜在价值为1000万美元、偿还价值为1.706亿美元，总共所带来的累计价值为4.01亿美元。这些滚装船主要在地亚哥・阿加西海域进行作业，同时还具有向全世界运输物资的能力。该项合同将在2007年11月完成，本财政年的合同基金为100万美元。", "label": [[192, 198, "装甲车辆"]]}
{"id": 574714, "data": "俄罗斯军事专家、祖国军火库期刊主编维克多・穆尔拉霍夫斯基对2017年5月9日参加红场阅兵的装备进行了点评.穆尔拉霍夫斯基表示:之前没有展示的新式装备有三型:道尔、铠甲北极防空导弹系统,T-72Б3改装型坦克样机.同时展示的新式作战平台还包括正处于试验当中的T-14型阿玛塔坦克、库尔干人-25型步兵战车、飞旋镖装甲运输车、联盟火炮系统.专家继续表示:T-72型坦克的改装主要在内部,首先动力功率提至1130马力,T-90型坦克也是相同配置.改进后坦克的灵活性提升显著.穆尔拉霍夫斯基称，阅兵中只是挑选了作战和辅助装备总名录中的一些样机。如果通信、工程等全套装备都参加阅兵，每类装备4-6台，那么会持续一天。红场阅兵于2017年5月9日举行,由于天气恶劣空中装备展示取消，准备阅兵的飞机返回驻地。", "label": [[92, 103, "装甲车辆"], [128, 138, "装甲车辆"], [139, 151, "装甲车辆"], [175, 182, "装甲车辆"], [206, 213, "装甲车辆"]]}
{"id": 574714, "data": "法国海军NH90型直升机于3月9日降落在法国海军新型西北风号指挥舰上，并将在地中海沿岸对该舰进行军事试验。西北风号指挥舰由法国舰艇建造局建造，并已于2月27日交付。法国海军有关人士表示，该艘舰对法国海军有着深远的意义。法国舰艇建造局在建造该艘舰船时，进行了不断的技术创新，并且运用了一些建造商船的技术，以减少成本。法国海军投资了6亿欧元用于西北风号以及姐妹舰雷声号舰船的建造。该西北风号舰船安装有通信卫星以及高速的宽带链接。该舰船排水量为21，500公吨，可同时容纳16架大型直升机、150军官、450士兵以及勒克莱尔主战坦克和VBL装甲车辆。并且船上的医务室也比以前两栖战舰的医务室大。", "label": [[255, 263, "装甲车辆"], [264, 270, "装甲车辆"]]}
{"id": 574714, "data": "科威特政府向美国申请价值5960万美元的M1A2K训练弹药及相关设备。该对外军售合同已获美国国务院批准，并由国防安全合作局通知国会，BAE系统公司为主承包商。合同中的M1A2K训练弹药将用于M1A2艾布拉姆斯主战坦克，包括10260枚120毫米M865式120毫米曳光锥体稳定脱壳穿甲训练弹、9810枚M1002式120毫米曳光多用途目标训练弹、21.5万发12.7毫米枪弹、60万发7.62毫米枪弹等弹药，以及支持与测试设备、集成与测试支持、零备件与维修部件以及技术与后勤服务。科威特将借助这些训练弹药提高武装部队的能力，以应对当前和未来的威胁，并保卫边境地区和关键陆上基础设施。", "label": [[20, 25, "装甲车辆"], [83, 88, "装甲车辆"], [95, 108, "装甲车辆"]]}
{"id": 574714, "data": "据《防务系统日报》2000年9月29日报道：斯图尔特和斯蒂文森战术车辆系统公司获得了美国陆军坦克机动车辆和武器装备司令部授予的一项总额约为2500万美元的合同。这项3年期合同共包括103辆车（92辆M1088A1型5吨重牵引车和11辆M1083A1型5吨货车)，这些车辆计划2001年第3季度交付。TVSLP还得到了美国政府授予的价值1000万美元的合同，要求在未来的19个月内，对4200辆早期的FMTVAO型卡车进行16项改进。需要牵引车和5辆货车供美国陆军预备部队使用，6辆货车供空中国民警卫队使用。这103辆车的新订单使所订购的卡车和拖车总数分别超过8100辆和1600辆。TVSLP是美国陆军中型战术车族的主合同商，FMTV共有14种型号的2.5吨和5吨型卡车以及随行拖车。(兵器所", "label": [[99, 113, "装甲车辆"], [117, 129, "装甲车辆"], [199, 208, "装甲车辆"], [313, 317, "装甲车辆"]]}
{"id": 574714, "data": "白俄罗斯Tetraedr公司锥刺T38式自行防空导弹武器系统T381战车在2月20～24日阿联酋阿布扎比2011年国际防务展期间进行了展示，这也是该武器系统首次在白俄罗斯以外地区展示。尽管锥刺系统基于前苏联时期的9K33M2/3黄蜂-AK/AKM机动防空导弹系统，但仅使用了少量部件，天线和导弹转塔。锥刺防空武器系统采用了新型轮式底盘和电子设备，重新设计后的乘员位置，以及客户设计的导弹。Tetraedr公司和乌克兰Luch设计局合作研发了新型T382式两级导弹，首次弹道样弹试验预定2011年中期在白俄罗斯举行。那些拥有来自黄蜂防空导弹系统9M33M2/3导弹库存的潜在客户，可将其用于锥刺防空武器系统。", "label": [[30, 36, "装甲车辆"]]}
{"id": 574714, "data": "尽管受到了西方国家的制裁，俄罗斯仍在努力拓展与其他国家的军事技术合作。在国际军贸市场上，俄罗斯长期面临来自西方国家的不良竞争。2018年，俄罗斯与印度尼西亚签订了出口11架苏-35战斗机的合同，合同额为11亿美元，由于美国向印尼政府施加了压力，该合同至今未能实施。俄罗斯一直稳居全球武器出口第二位。之所以备受国外用户的青睐，其主要优势是其武器装备的可靠性和作战效能。在2021年2月3-5日举行的印度航展上，俄罗斯企业展出了200多种武器装备，包括米格-35、苏-35和苏-57战斗机，卡-226、卡-52、米-15B-5、米-26直升机，S-400防空系统等，并展出了以回旋镖平台为基础的装甲车――K-16装甲人员输送车和K-17步兵战车，这是回旋镖系列装甲车首次亮相在俄罗斯境外举行的国际防务展。", "label": [[286, 289, "装甲车辆"], [300, 311, "装甲车辆"], [312, 320, "装甲车辆"], [323, 331, "装甲车辆"]]}
{"id": 574714, "data": "美国海军陆战队已把新型两栖突击车的名称从先进两栖突击车更名为远征战车。海军陆战队在20世纪的重点是两栖作战，21世纪的重点正在转向远征作战。车辆名称的变更反映了海军陆战队作战概念中的文化变迁。EFV的前任――两栖突击车是1972年开始部署的，已经过多次检修和改进，但是1988年进行的一次任务范围分析确定它不能满足海军陆战队对水上和地面速度、火力、装甲防护和系统生存力的要求。EFV在性能上将超越AAV，并在未来战场上更好地服务于海军陆战队。EFV的水上速度预计是AAV的3倍，陆上机动性等于或大于M1A1主战坦克，生存力和AAV相比也有明显提高，并且具有对下属的、临近的或上级部队指挥控制的能力，能够为乘员和伴随的步兵提供三防。该项目于2000年12月进入系统研制和演示阶段，通用动力两栖系统公司一直在制造和试验第二代车辆。该公司已经完成3辆样车，并将生产9辆二代样车和1辆实弹射击实验车。他们还将研究小批量初始生产设计。这是一个长期项目，在部署前将研制第三代EFV。预计海军陆战队将于2008财年部署EFV。", "label": [[20, 27, "装甲车辆"], [30, 34, "装甲车辆"], [96, 99, "装甲车辆"], [188, 191, "装甲车辆"], [198, 201, "装甲车辆"], [221, 224, "装甲车辆"], [232, 235, "装甲车辆"], [249, 257, "装甲车辆"], [262, 265, "装甲车辆"], [452, 455, "装甲车辆"]]}
{"id": 574714, "data": "据《防务日报》2000年4月3日报道：美国海军陆战队3月底完成了通用动力公司先进两栖突击车的首次水上高速试验。AAAV项目经理布莱克・罗宾逊在一次电话采访中说，这是一个巨大的成就，让一辆车在陆地上象M1坦克一样在水上象快艇一样，这是一项工程创举。在试验中，AAAV一号样车的时速达到了23英里，行驶了1英里。1999年一号样车完成了安全检查以及乘员熟悉、推进器和水上机动性测试，还有地面速度性能、关键性能参数测试。该车目前已完成了3/4的1000小时发动机持久性试验，并完成了400小时的标准北约试验。该车可能还要在2000年夏天继续水上试验。同时，通用动力公司最近完成了第二辆样车的组装，并进行了第一次动力检测，该车可能也要在2000年夏天开始试验。第三辆样车目前也正在进行组装，可能要在2000年夏末开始试验。由海军陆战队和国防秘书办公室联合组成的综合生产组最近对项目的进展情况进行了检查，以准备2002～2007财年的计划目标备忘录。", "label": [[55, 59, "装甲车辆"], [99, 103, "装甲车辆"], [128, 136, "装甲车辆"]]}
{"id": 574714, "data": "澳大利亚两栖部队近日在昆士兰北部考利海滩完成海洋探险家演习，旨在提升澳大利亚国防军在沿海环境中两栖作战能力。演习中，两栖部队首次使用MIAI艾布拉姆斯坦克演练战术部署，与一系列军用车辆完成海滩登陆；使用澳大利亚陆军虎式武装直升机和CH-47运输升机对海滩登陆进行密接支援；并利用堪培拉号与乔勒斯号舰艇进行了海陆作战环境模拟、战力提升训练等内容。两栖部队指挥官莱夫・麦克斯菲尔德表示，本次演习有助于推进澳大利亚海洋战略目标和能力的实现。海洋探险家演习是澳大利亚国防部队海洋系列演习的一部分，旨在提升两栖指挥控制能力；针对两栖作战整体能力验证的海上袭击者演习将于7月进行。", "label": [[66, 77, "装甲车辆"]]}
{"id": 574714, "data": "位于英国威布里治的车辆电子设计商泰勒斯公司需要为英国国防部的猎狐犬轻型防护巡逻车提供可编程的16信道固体功率控制器。最终从位于美国纽约州波西米亚的数据设备公司找到了一种解决方案。数据设备公司目前正在为可编程固体功率控制器提供RP-20161XXFC1功率分配模块，而泰勒斯公司则正在为轻型防护巡逻车设计电气和电子构架。RP-20161XXFC1功率分配模块将取代传统的断路器、交换器和继电器；增强系统可靠性；节省尺寸、重量和功率；减少电磁干扰；拥有网络赋能负载控制能力；能进行负载优化和自动减载；并且能为车辆提供健康诊断。", "label": [[30, 40, "装甲车辆"]]}
{"id": 574714, "data": "沙特阿拉伯正准备与俄罗斯签订价值20亿美元的武器进口合同。此份合同将包括150架直升机，150辆T-90S坦克和250辆BMP-3步兵战车，若干防空系统。其中，坦克和直升机合同有望在今年签订。沙特阿拉伯一直从美国和西欧国家购买武器装备，但近年来一直在谈判购买俄罗斯武器装备。俄罗斯也一直在寻找武器出口的新市场。2008年，俄罗斯和沙特阿拉伯签订了军事合作条约，沙特国王并接见了包括俄罗斯国防产品出口公司在内的军事代表团。", "label": [[48, 55, "装甲车辆"], [60, 69, "装甲车辆"]]}
{"id": 574714, "data": "美国海军将于2010年6月12日上午十点，在诺・格公司位于密西西比州帕斯卡古拉的船厂为最新一艘两栖船坞运输舰圣迭戈号举行命名仪式。该舰以太平洋舰队的主要母港圣迭戈市的名字命名。圣迭戈号是圣•安东尼奥级两栖船坞运输舰中的第6艘。作为未来远征打击群的一个组成部分，该舰将搭载3种作战工具供海军陆战队使用――登陆气垫艇、远征战车和鱼鹰直升机。圣迭戈号将提供改良的作战能力，包括先进的任务和控制组件、车辆和货物的运输能力并具备很好的生存能力。该舰的排水量为24900吨，舰长684英尺，舰宽105英尺，吃水23英尺，4台涡轮增压柴油机能够为舰艇提供22节的持续航速。该舰能够搭载360名军官、海军士兵以及3个海军陆战队，800名登陆部队队员。JonHaydel司令将成为圣迭戈号的舰长。", "label": [[157, 161, "装甲车辆"]]}
{"id": 574714, "data": "据《防务系统日报》2000年4月13日报道，通用动力公司地面系统分部已完成了对柴油机M1A2艾布拉姆斯坦克样车的测试。为符合土耳其主战坦克竞标请提建议的要求，通用动力公司正在研制柴油机动力推进系统。土耳其陆军正在对德国豹2坦克、法国勒克莱尔坦克、乌克兰T-84坦克进行评估。1999年为准备土耳其竞标，通用动力公司把系统增强组件与欧洲组件自动试验台结合起来，得到了柴油机M1A2坦克样车。欧洲组件由1500马力MTU-883柴油机和HSWL295TM传动装置组成。通用动力公司1500马力AVDS1790柴油机和阿里逊X7050传动装置的工程研制工作于1999年开始，2000年仍在继续。工程工作包括新的发动机排放系统，超高压三防系统的气流，坦克炮塔的电动与液压动力，控制自动系统的软件以火控系统的调谐装置。测试包括300英里5个测试过程的可靠性、适应性和维护性评估，向静止和移动目标发射70发主炮炮弹。公司称，测试证实了由柴油机动力底盘与SEP炮塔的集成是成功的。新坦克的行驶性能与涡轮机动力的制式坦克一样好，在目标探测、识别和主炮精确度方面没有差别。", "label": [[42, 53, "装甲车辆"], [109, 113, "装甲车辆"], [116, 122, "装甲车辆"], [126, 132, "装甲车辆"], [185, 191, "装甲车辆"], [420, 423, "装甲车辆"]]}
{"id": 574714, "data": "【荷兰海军今日网2019年11月13日报道】澳大利亚海军2艘堪培拉级两栖攻击舰及其配套的登陆艇形成完全作战能力。堪培拉级两栖攻击舰阿德莱德号和堪培拉号以及其配备的12艘登陆艇曾在11月初达到交付水平，并在印度-太平洋部署期间访问了印度、斯里兰卡和东南亚国家。堪培拉级两栖攻击舰长230米,航速20节,满载排水量27500吨，可搭载六架直升机，配备四个一体化岸舰连接设施,可携带M1A1主战坦克等所有类型车辆，其作为澳大利亚两栖部队的核心力量，可完成两栖作战、人道主义救援和救灾等多种任务。", "label": [[188, 196, "装甲车辆"]]}
{"id": 574714, "data": "近日，印度尼西亚国防部表示，印度尼西亚海军陆战队即将采购20辆新型水陆坦克，以增强其作战能力。日前海军陆战队已经将这份申请正式提交了印度尼西亚国防部，并得到了国防部的支持。印度尼西亚国防部同时表示，此次印度尼西亚海军陆战队将采购20辆俄罗斯产BMP-3F型新型水陆坦克。同时向俄罗斯采购的项目还包括17架米-17多用途直升机，5架米-35P型武装攻击直升机和2艘基洛级或拉达级核潜艇。据报道，采购总价值将达到1亿美元。", "label": [[121, 134, "装甲车辆"]]}
{"id": 574714, "data": "为期5天的第14届阿布扎比国际防务展17日在阿联酋首都阿布扎比国家展览中心开幕。中国国家国防科技工业局组织9家军贸公司以中国军工国家展团形式参展，展区总面积达1458平方米。据介绍，中国军工国家展团集合声、光、电等多种展览手段，重点展出包括WS-600L多用途武器系统、C602中远程反舰导弹武器系统、L15高级教练机、麒麟级常规潜艇、MRTV3000型护卫舰、ZDK-03型预警机、VT4型主战坦克在内的防务产品，受到多方关注。据主办方介绍，本届防务展共吸引来自50多个国家和地区的1200余家企业参展，其中包括洛克希德·马丁、波音、空中客车、赛峰等军工、航空和防务设备领域的世界知名企业，突出展示智能化、大数据等尖端科技在国际军工和防务领域的创新应用成果。阿布扎比国际防务展始于1993年，每两年举办一次，目前已成为西亚和北非地区规模最大、最具影响力的防务展，也是全球顶级防务装备展览之一。2017年举行的第13届防务展总交易额达191.77亿迪拉姆。", "label": [[192, 200, "装甲车辆"]]}
{"id": 574714, "data": "美国将启动多用途装甲车的测试程序，继续推进其M113的替代计划。BAE系统公司将于12月15日进行首次交付工作。按照合约，BAE系统公司首批将交付至少29辆新一代装甲车，随后将进入其52个月的工程及制造阶段。多用途装甲车将陆续替代用于越战的M113系列装甲车。新车型将与M1艾布拉姆斯主战坦克和M2布拉德利战车协同作战，较前代具备更好的保护性、移动性和互操作性。该多用途装甲车在前一代的基础上融合了最先进的动力系统、武器系统、通信系统等。基于此，美国陆军正在酝酿《替代方案分析报告》，并预计于2017年初发布。", "label": [[22, 26, "装甲车辆"], [120, 124, "装甲车辆"], [135, 146, "装甲车辆"], [147, 155, "装甲车辆"]]}
{"id": 574714, "data": "2018年5月30日，德国FFG公司宣布赢得了挪威陆军履带式装甲战斗支援车的招标，合同还包括为M577指挥车和挪威陆军目前列装的M113车族的其他车辆提供驱动和防护套件。FFG公司履带式装甲战斗支援车成为挪威陆军后勤和支援车重组计划的一部分。履带式装甲战斗支援车基于PMMCG5，已在沙漠和深雪等恶劣条件下接受了广泛测试。PMMCG5战斗全重25吨，防护性能好，内部空间宽敞，在为乘员和设备提供最大防护性能的同时保持优越的机动性。履带式装甲战斗支援车是一种多用途履带式平台，可以设计为开放式或封闭式车体，用于近程防空、雷达监测或电子战。", "label": [[47, 54, "装甲车辆"], [64, 70, "装甲车辆"], [133, 139, "装甲车辆"], [161, 169, "装甲车辆"]]}
{"id": 574714, "data": "俄罗斯重新装备了配有9K131短号反坦克导弹系统的BTR-RD机器人反坦克战车。2006年8月2～6日，该改进型战车作为俄空降部队武器在莫斯科陆军国际防务展上展出。该反坦克车辆基于1979年装备前苏联空降部队的BTR-D履带式装甲人员输送车。最初，BTR-RD机器人反坦克变型车配装9K113Konkurs反坦克导弹系统，9P135发射平台可发射9M113导弹或射程较近及性能稍为逊色的9M111导弹。展会上，BTR-RD战车装有两套9K131短号反坦克导弹系统，并且车顶有安装单套9P163发射器的连接点。另一个系统是三角架式的，用于车外发射使用。发射器可发射9M133导弹或新式的9M113-1导弹。9M133的破甲威力为600毫米，但目前很可能只作为训练弹使用，从而能够为实战使用储备更多威力更强的9M133-1导弹。目前，有两种9M133-1导弹正在生产之中。基型9M133-1的破甲威力为1000～1200毫米。9M133F-1导弹装有温压战斗部。两种导弹和9P135发射器由KBP仪器设计研究局设计研发，在ZID工厂生产。", "label": [[25, 39, "装甲车辆"], [105, 120, "装甲车辆"], [124, 139, "装甲车辆"], [205, 213, "装甲车辆"], [281, 288, "装甲车辆"], [292, 301, "装甲车辆"], [302, 307, "装甲车辆"]]}
{"id": 574714, "data": "美国陆军模拟、训练以及安装项目执行办公室日前授予BAE系统公司总价达1260万美元的合同，为美国陆军布拉德利战车提供额外的训练系统。根据合同，BAE系统公司将在美国陆军基地内安装17部先进训练系统，并计划在2007年12月至2008年8月间完成该项工作。布拉德利先进训练系统设计用于训练车组人员进行重要的炮术技能训练。该计算机控制训练系统包括车组人员位置以及一个培训讲师位置。BAE系统公司陆地和装备分部制造了M2A3步兵战车和M3A3骑兵战车。M2A3是全装甲轮式车，设计用于将机械化步兵运送至战场，为徒步士兵提供防御火力，并摧毁敌方坦克和步兵战车。M3A3执行骑兵侦察任务。布拉德利战车安装有25mm口径机炮、TOW导弹系统以及7.62机枪，由3名车组人员操作，可携带6名士兵。BAE系统公司共有雇员45000名，2006年年销售额为100亿美元；公司在华盛顿技术2006年联邦信息技术公司100强中排名第11位。", "label": [[205, 213, "装甲车辆"], [214, 222, "装甲车辆"], [223, 227, "装甲车辆"], [276, 280, "装甲车辆"]]}
{"id": 574714, "data": "美国DRS技术公司获得价值约为1，500万美元合同，为美海军陆战队制造并安装热成像系统以支持M1A1艾布拉姆斯主战坦克的火力提升计划。DRS技术公司表示，FEP将在很大程度上提高海军陆战队昼夜作战能力。该转包合同由雷声公司网络中心系统授予DRS技术公司，DRS主要负责建造、测试、交付以及安装FEP新一代前视红外仪热成像系统。该成像系统目前大量用于地面武器系统。DRS技术公司光电子部门负责完成该项工程。交付工作预计从今年9月开始，一直到2007年8月完成。(中国船舶工业综合技术经济研究院吴小兰）", "label": [[46, 59, "装甲车辆"]]}
{"id": 574714, "data": "在保持国家导弹计划没有任何障碍的同时，印度政府称正在用射程为700千米的烈火I短程导弹和射程为1500千米的烈火II面对面中程导弹来配备武装部队。国防部的官员称，在烈火导弹计划的发展中，烈火导弹已经被布置到了该布置的地方。射程为3000千米的烈火远程导弹的试验将在恰当的时候进行。在问到有关印度陆军和空军拒绝装备面对空阿卡什导弹的报道时，国防部官员回答政府将从国有的印度动力有限公司购得更多的普瑞斯维导弹。为了对议会的三军没有充分利用巨额投资的攻击作出回应，印度国防部在9月12日发布了一份2001年以来的装备采购清单，新的国防交易在最近也会被列出。在这份装备采购清单中，首先将列出的交易有采购一再推迟的鹰高级喷气训练机、T-90主战坦克、一流的传感器、先进的无人航空器和各种各样的雷达以及步兵一系列新型Galiel和Travor轻型武器。", "label": [[311, 319, "装甲车辆"]]}
{"id": 574714, "data": "据《防务日报》2001年6月4日报道：5月，英国给FSCS/TRACER项目成员以及对2000年发布的装甲作战团体支援车信息征求书感兴趣的公司发布了信息征求书，寻求可用作未来快速反应系统的改进型现成车辆的信息，收到信息征求书的的公司将在7月之前作出答复。关于FRES将如何融合现有的项目，英国国防部将在9月之推出明确方案。FRES是一种计划在2007年开始部署的装甲车。它可由C-130飞机空运，可以完成许多任务，如直接射击、火力支援、用作装甲人员输送车甚至侦察车。FRES可能将取代英国陆军现有的挑战者2主战坦克、武士步兵战车和其它战车。信息征求书称，英国陆军可能需要1500辆FRES，这个数字足以鼓舞工业界提出一些以改进现有平台为基础的新思路。被推荐参与FRES项目竞争的车辆都大曾参加过美国陆军过渡型装甲车竞争。首要候选车辆是由加拿大通用汽车公司的皮兰哈IV，该公司已与维克斯公司达成皮兰哈IV的许可证生产协议。此外，美国联合防御公司可能推荐以M113为基础的轻型机动战术车辆。其它候选车辆包括奥地利斯泰尔-戴姆勒-普赫公司的潘得和新加坡动能技术公司的Bionix。", "label": [[51, 60, "装甲车辆"], [161, 165, "装甲车辆"], [233, 237, "装甲车辆"], [249, 257, "装甲车辆"], [258, 264, "装甲车辆"], [290, 294, "装甲车辆"], [467, 469, "装甲车辆"], [480, 486, "装甲车辆"], [378, 383, "装甲车辆"], [396, 401, "装甲车辆"]]}
{"id": 574714, "data": "在2016年美国陆军协会年会上，BAE系统公司推出了自筹资金研发的下一代布雷德利战车演示样车，旨在向美国陆军展示自己的技术能力。而陆军正在考虑如何替换其老化但仍在服役的布雷德利战车编队。下一代布雷德利战车平台采用BAE系统公司多用途装甲车的车体结构，因此车辆外观更像多用途装甲车，多用途装甲车是基于升级型M2布雷德利车体，移除了炮塔，并针对特殊任务做出修改。但下一代布雷德利集成了许多布雷德利传统的零件及一些新的设计，包括布雷德利采用的康明斯公司496千瓦发动机，而新采用了西班牙萨帕变速箱公司的SG850C型自动变速箱。作战的经验教训促使陆军升级M2/M3布雷德利战车的装甲，以抵御除直射火力外的地雷和简易爆炸装置。升级内容包括在车体和炮塔上除被动装甲以外加装爆炸反应装甲。虽然防护性增强，但同时也增加了平台的战斗全重，因而降低了车辆机动性、单位功率、速度和加速度。", "label": [[36, 42, "装甲车辆"], [84, 90, "装甲车辆"], [96, 101, "装甲车辆"], [152, 158, "装甲车辆"], [183, 187, "装甲车辆"], [192, 196, "装甲车辆"], [211, 215, "装甲车辆"], [274, 285, "装甲车辆"]]}
{"id": 574714, "data": "据美陆军军用网7月14日报道，美国陆军未来司令部正在对陆军增强型国防先进GPS接收机分布式设备军用级进行评估，确保其在投入生产和部署前的效能。ED3M是陆军最新型的车载系统，旨在提高定位、导航和授时的精度、可靠性、速度、安全性和抗干扰能力，使单兵在GPS拒止或是竞争作战环境中保持任务效力。ED3M最先使用了新研发的军用GPS用户设备电路卡，提供了迄今为止最安全、最可靠和最具弹性的GPS信号。ED3M可以同时向8个车载设备传送数据，还可以缓解GPS受到的不断增长的电子战威胁的影响。ED3M测试的第一阶段设置了水浸、霉菌、高低温、振动、机械冲击、高海拔、信号拒止、盐雾、高湿度和扬尘等各种恶劣的环境条件，确保ED3M复杂的电子元件在这些环境下仍能正常工作。同期还正在开展ED3M兼容性和集成测试，确保改进后的设备在与传统或是其他依赖GPS信号的陆军系统配合使用时能够正常工作。此次测试结果将有助于ED3M设计生产的进一步完善和推进。斯特瑞克作战车是陆军挑选的MGUE作战测试的主要地面平台，此次测试之后，ED3M将集成到斯特瑞克作战车中。", "label": [[417, 424, "装甲车辆"], [461, 468, "装甲车辆"], [71, 75, "装甲车辆"], [197, 201, "装甲车辆"], [305, 309, "装甲车辆"], [336, 340, "装甲车辆"]]}
{"id": 574714, "data": "新加坡陆军已经用洛马公司TPQ-53武器定位雷达系统取代其现役的X波段泰雷斯-雷神系统公司TPQ-36和TPQ-37雷达，后者分别从1986年和1991年开始服役。不同于美国陆军使用M10836×6中型战术车辆搭载TPQ-53雷达，新加坡陆军使用四轮拖车搭载TPQ-53雷达，并使用MANTGS6×6军用卡车牵引。新雷达系统改进了火箭弹、火炮和炮弹的目标截获和识别能力，最大范围从50公里提高到60公里，同时提高了精度，且可以在旋转和凝视模式下操作。（航空工业信息中心羽禾)", "label": [[91, 105, "装甲车辆"], [141, 154, "装甲车辆"]]}
{"id": 574714, "data": "美国陆军坦克-机动车与武器司令部寿命周期管理指挥部、地面战斗系统项目执行办公室和安尼斯顿陆军兵工厂与通用动力地面系统公司签署一项空前的团队协议以对战车提供服务和支持。在签订原始谅解备忘录的60天之内完成综合计划的细节，以确定艾布拉姆斯坦克和斯特赖克车的维护工作。通用动力公司和安尼斯顿陆军兵工厂组成的团队主要对服役于世界各地的M1A1坦克、M1A2坦克和斯特赖克8×8轮式装甲车提供支持和服务。通用动力公司将向TACOM和安尼斯顿陆军兵工厂提供艾布拉姆斯坦克的材料、配件和需要的服务，以支持任何相关的改造和修复任务。另外，通用动力公司和谅解备忘录中的其他参与公司将制定一项采购和管理工作计划以确定斯特赖克车所需的材料、配件和服务，并支持所有相关的再生产和翻修工作。目前，此外，还有其他一些私营企业艾布拉姆斯坦克和斯特赖克战车项目。安尼斯顿陆军兵工厂除了对战车性能、战车部件提供支持外，也对单兵武器、班组支援武器、陆基导弹和轻武器提供维护。陆军TACOMLCMC重点对士兵和地面系统的全寿命周期提供支持。", "label": [[112, 119, "装甲车辆"], [120, 125, "装甲车辆"], [163, 169, "装甲车辆"], [170, 176, "装甲车辆"], [177, 189, "装甲车辆"], [222, 229, "装甲车辆"], [298, 303, "装甲车辆"], [348, 355, "装甲车辆"], [356, 362, "装甲车辆"]]}
{"id": 574714, "data": "BAE系统公司向简氏披露了一款名为铁甲的新型无人车。据公司介绍，该履带式无人车设计用于执行侦察、伤员后送、区域拒止和爆炸物处置等任务。系统采用模块化设计，可以安装多种有效任务载荷，并在中央效载荷舱中安装专用导轨，使有效载荷能够轻松切换。无人装甲车的特点之一是车体附有ARMOX公司的防护装甲，对爆炸物和轻武器的防护等级为STANAG4569，这在无人车设计中并不常见。BAE系统公司地面机动部门负责人表示，无人车的损失会打乱士兵的部署，且可能导致任务失败。经过BAE系统公司研究，并与爆炸物处置与武器专家讨论后得出，无人平台能够抵御小型爆炸有利于任务的执行。铁甲无人车目前包括两种配置，其中一种为双履带式，重200千克，该型无人车的有效载荷为250千克，适用于城市作战，修长的车身允许其通过狭窄的入口和空间。", "label": [[17, 19, "装甲车辆"], [279, 284, "装甲车辆"]]}
{"id": 574714, "data": "据格鲁吉亚报纸报道，印度尼西亚最近从格鲁尼亚三角洲国家军事科技中心订购了几辆Didgori装甲医疗后送车。三角洲国家军事科技中心是格鲁吉亚军用和民用硬件生产中心。Didgori装甲医疗后送车是2011年披露的4x4Didgori轻型装甲车的变体，采用4x4轮式福特F550超重型卡车底盘，长6.55米，宽2.39米，轮距3.57米，离地高0.5米。该车采用6.7升涡轮增压柴油机，发动机功率为221千瓦，自动变速箱配备6个前进档和1个倒档，最高行驶速度可达120千米/小时。后方医疗舱可搭载1名护士和4名受伤士兵，配有对讲机系统、供暖和空调系统。该车还提供全方位防弹保护，装甲等级EN1063B7+，后方医疗舱配有6个防弹玻璃窗。", "label": [[38, 52, "装甲车辆"], [81, 95, "装甲车辆"], [104, 119, "装甲车辆"]]}
{"id": 574714, "data": "继2003年美国联合系统制造中心被选为远征战车车体的生产企业后，美国通用动力公司地面系统分部再次将其选为EFV的主要装配工厂。JSMC将统一进行EFV的生产、装配和地面试验，满足项目的费用和进度目标。此外，公司还需为EFV选定海上试验场。EFV项目是美国海军陆战队最具优先权的地面作战现代化项目。1996年6月，美国通用动力公司地面系统分部于竞标赢得了合同，为海军陆战队研发并生产新型EFV。依照项目规定，公司将向海军陆战队交付1000多辆EFV，生产工作将于2005年启动，并一直持续到2018年。EFV至少能以37千米/小时的速度将17名全副武装的士兵从距岸37～46千米地方送上岸。该车最大陆上速度可达72千米/小时，将用于替代服役30年之久的AAV7两栖车。", "label": [[19, 23, "装甲车辆"], [52, 55, "装甲车辆"], [119, 122, "装甲车辆"], [192, 195, "装甲车辆"], [220, 223, "装甲车辆"], [250, 253, "装甲车辆"], [325, 332, "装甲车辆"], [72, 75, "装甲车辆"]]}
{"id": 574714, "data": "美国在2009年英国防务展上展出了JeepJ8轻型巡逻车，该车是JeepJ8基型车的变型车。JeepJ8基型车是4×4轻型军用平台，由美国克莱斯勒公司在吉普车的基础上研制。JeepJ8基型车有许多变型车，包括JeepJ83车门车型，它采用软车顶，2车门在前，1车门在后；JeepJ85车门车型，它采用软车顶，有5个车门；JeepJGMS软车顶士兵运输车，它有8个座椅；JeepJ8JGMS硬车顶士兵运输车，它可搭载5人；JeepJ8轻型巡逻车，敞篷，有3名乘员，装备防翻车组件；JeepJ8JGMS救护车，车后可运输伤员；JeepJ8JGMS装甲巡逻车，它装备装甲防护组件；JeepJ8JGMSDiscrete装甲车，它装备民用装甲防护组件。", "label": [[261, 276, "装甲车辆"], [287, 308, "装甲车辆"], [17, 28, "装甲车辆"]]}
{"id": 574714, "data": "冷战时期的T-55主战坦克仍然在许多武装力量武装部队中服役。然而，它们已经过时了，需要进行一些大量升级才能有效抵御现代装甲武器的打击。白俄罗斯第140维修厂正是为是T-55提供现代化升级的公司之一。该公司用输出功率为620马力的V-55U发动机替换输出功率为580马力的V-55发动机，提高了坦克的机动性能，并将其最大速度从48公里千米/小时提高到至54公里千米/小时，并用并配装了接触爆炸反应装甲对车辆进行加固。爆炸反应装甲使车辆将对抵御单兵火箭弹和反坦克导弹的保护防护能力增加了1.5倍。坦克还可在侧面裙侧裙板上安装也有爆炸反应装甲，以加强侧面装甲甲对高爆炸反坦克弹药的抵抗能力。该公司还提倡建议安装8台具图查902B烟幕弹发射器，烟幕覆盖半径可达300米。据称使用图查烟幕弹系统可将坦克损失降低1.4-1.7倍。坦克上的R-123型无线电可以用R-173替换，以增强信号的传输和接收质量。坦克主炮可安装隔热套筒以提高准确度。升级的T-55主战坦克主武器仍沿用一门DT-10系列的100毫米坦克炮。", "label": [[5, 13, "装甲车辆"], [82, 86, "装甲车辆"], [418, 426, "装甲车辆"]]}
{"id": 574714, "data": "根据孟加拉国国防技术公司发布消息，2020年5月，孟加拉国陆军驻马里加奥维和部队从美国接收31辆麦斯普尔防地雷反伏击车，还有部分车辆将于2021年7月完成交付。M1224麦斯普尔防地雷反伏击装甲车由美国航星国际公司旗下子公司航星国防公司和以色列轻型装甲研制生产商帕尔森・撒萨公司联合研制，车身装甲由以色列公司设计生产，最初为美国海军陆战队测试样车。根据用途和车厢空间，麦斯普尔防地雷反伏击车可分为两种型号，均由航星国防公司生产。目前研制的最新款为麦斯普尔Dash，该型车身小巧轻便，配备375马力的迈斯福10L发动机，取代了基础车型配备的330马力的DT530。", "label": [[48, 59, "装甲车辆"], [80, 98, "装甲车辆"], [184, 195, "装甲车辆"], [223, 231, "装甲车辆"], [275, 280, "装甲车辆"]]}
{"id": 574714, "data": "美国装甲控股公司本周二宣布，该公司目前收到了美国陆军坦克--机动车辆与武器装备司令部价值3.44亿美元的订单，用于生产M114装甲增强型悍马车。同时，装甲控股公司还表示，这项将为美国陆军提供加挂装甲型车辆的新任务将于2006年完成。这份合同将由设在俄亥俄州费尔菲尔德的装甲控股公司宇航和防务集团的工厂生产。在2006年的订货量不断增加的同时，装甲控股公司的投资力度也会加大，进而保证能够快速交付世界级车辆的装甲系统。", "label": [[59, 71, "装甲车辆"]]}
{"id": 574714, "data": "据《防御系统日报》2000年1月19日报道：瑞典萨伯训练系统AB公司收到了美国陆军的一张追加定单，用以提供TWGSS/PGS激光射击和机动模拟装置。该定单总金额为1900万美元。在过去的五年内，萨伯训练系统公司已向美国陆军以及美国海军陆战队交付了1700套用于进行射击训练的激光精确模拟装置。这些装置被用于M1A1和M1A2坦克以及布雷德利战车和LAV装甲人员输送车。该定单内容不仅包括追加M1A1/M1A2坦克以及布雷德利战车的射击模拟装置，还包括为最新的布雷德利A3型战车和M1A2SEP改进型坦克开始生产TWGSS/PGS系列产品。TWGSS/PGS是唯一能支持这些数字化部队的附加射击模拟装置。萨伯训练系统公司与战车的设计者们正密切合作以便使训练更加有效地嵌入实体。布雷德利A3型战车和M1A2SEP坦克均采用了数字总线结构，并装备了第二代前视红外设备。模拟装置与战车间的数字接口使数据能与火控系统进行双向数据交换。在战车内部，模拟装置还能向各观察系统产生数据，例如，随动装置、目标射击和遮蔽效力。大部分交付工作将在2000下半年进行。", "label": [[153, 157, "装甲车辆"], [158, 162, "装甲车辆"], [166, 172, "装甲车辆"], [173, 176, "装甲车辆"], [195, 199, "装甲车辆"], [200, 204, "装甲车辆"], [208, 214, "装甲车辆"], [229, 238, "装甲车辆"], [337, 346, "装甲车辆"], [347, 356, "装甲车辆"], [239, 251, "装甲车辆"]]}
{"id": 574714, "data": "在乌克兰副总理兼战略工业部长奥列格・乌鲁斯基访问光线国家设计局期间，光线国家设计局和阿提姆国有公司展示了现代化9P149战车样车。9P149战车装备升级型9K114突击手-C自行反坦克导弹系统，其配用RK-2V激光驾束制导导弹，射程可达6千米；车辆前部安装有伊久姆仪器制造厂开发的OPSN-I光电系统，目标探测范围14.5千米。9K114突击手-C是苏联时代的一种半自动瞄准线无线电指令制导反坦克导弹系统，其北约代号为AT-6螺旋。升级后的系统将于近期开始测试。", "label": [[55, 64, "装甲车辆"], [65, 72, "装甲车辆"]]}
{"id": 574714, "data": "2020年4月22日，在美国陆军部长访问通用动力地面系统公司和BAE系统公司期间，通用动力公司展示了其新型挑战者轻型坦克，BAE系统公司展示了其最新研发的轻型坦克，二者将作为机动防护火力项目的候选车型。通用动力公司的挑战者轻型坦克采用传统设计，发动机位于前部，炮塔位于车体后部。炮塔结构基于M1艾布拉姆斯坦克，采用M1A2SepV3火控系统，配装1门105毫米火炮。炮塔内有三名乘员，包括车长、炮长和装填手。通用动力地面系统公司将于2020年3月至9月提供12辆试生产车辆和两台弹道车体和炮塔。BAE系统公司的候选车辆基于M8装甲炮系统设计，该车充分利用M8装甲火炮系统的成果，包括其低轮廓设计和经过验证的技术以及自动装填系统，该系统可使火炮射速达到每发12发/分钟。BAE系统公司的轻型坦克有三名乘员，包括驾驶员，炮长和车长。", "label": [[145, 154, "装甲车辆"]]}
{"id": 574714, "data": "近日，美国国防部长科恩说，美国已批准向埃及出售一种先进的近程防空导弹以替换埃及现役的、已过时的俄制SA-6防空导弹。这种导弹为先进中程空空导弹的地面发射型，可在地面机动装置上发射。它的部署将提高埃及的近程防空能力。科恩表示，双方将就这笔交易的细节进行进一步磋商，其中包括购买数量、价格和交付时间等。科恩还试图说服埃及领导人尽快购买美国的爱国者反导弹系统。科恩于去年3月访问开罗时曾宣布计划向埃及出售32亿美元的军事装备，其中包括24架F-16战斗机、200辆M-1A1坦克和32枚爱国者-3导弹。", "label": [[229, 236, "装甲车辆"]]}
{"id": 574714, "data": "康斯堡防务与宇航公司获得了来自美国陆军价值2亿美元的合同，该合同是2007年签署的价值14亿美元的通用遥控武器站框架协议的一部分。CROWS是为美国陆军装甲车辆项目提供武器站的联合采办项目，其搭载平台包括M1151高机动多用途轮式车辆，防地雷反伏击车和M1A2艾布拉姆斯主战坦克。生产工作将在位于美国宾西法尼亚州约翰斯顿市的工厂进行，CROWSII将在2009年和2010年交付。", "label": [[102, 116, "装甲车辆"], [118, 125, "装甲车辆"], [126, 139, "装甲车辆"]]}
{"id": 574714, "data": "美国官员已经开始与阿富汗讨论向阿提供军用运输机和直升机的可能性。美国空军官员说，阿富汗需要运输能力，现在阿富汗的飞机就是一个大杂烩，其中大部分是苏联生产的运输机，这些运输机太旧了已经越来越难以维护保养。美空军官员认为，阿富汗需要的不是高技术的先进飞机，而是一些具有基本使用性能的飞机，但是由于美国没有多少旧运输机，因而阿富汗可能不会得到旧飞机。到目前为止，美国已向阿富汗提供了卡车和M113装甲运兵车等军事装备。此外，伊拉克最近从美国得到了3架经过检修的C-130E运输机。美国官员说，要恢复伊拉克以前规模较大的喷气战斗机部队还有很长的路要走，伊拉克在保卫边境时需要一定水平的防空能力，伊拉克有各种选择方式保护伊边境，防空装备可以是地基的也可以是空基的，但是伊现在还没有确定选用何类装备。", "label": [[191, 200, "装甲车辆"]]}
{"id": 574714, "data": "据《简氏防务周刊》2000年6月8日报道：AM通用公司的代表已经确认，为响应比利时新的15年国防计划中提出的车辆需求，他们正在向其推荐高机动性多用途轮式车辆。采购计划包括约400辆轻型通用装甲车，其中100辆供空中机动旅使用，其余大多数用于装备2个机械化旅。AM通用公司的代表在强调公司在欧洲市场存在的同时还指出，HMMWV曾被出售给卢森堡、丹麦、希腊、西班牙和瑞士。", "label": [[157, 162, "装甲车辆"]]}
{"id": 574714, "data": "2006年9月9日，西方外交官对外透露，石油输出王国――沙特阿拉伯正在就引进武器事宜与俄罗斯进行对话。上月底，俄罗斯就曾组织军事专家对沙特进行了访问，双方就向沙特出口T-95型主战坦克和米-17型直升机项目进行了再次讨论。另据俄罗斯国防产品出口公司透露，双方就此事已经进行过多次会谈。此外，沙特的武器专家也对俄罗斯进行过访问，主要考察了T-95型坦克对沙漠地形的适应情况。有消息透露，目前沙特陆军对坦克的需求量大约为300量。两年前，沙特也曾对法国生产的勒克莱尔主战坦克进行过测试。另据报道，俄罗斯还将为沙特的反恐部队和其他一些安全单位提供机枪。尽管一直以来沙特阿拉伯都是西方国家武器装备出口的传统市场，但最近沙特方面已经注意加强了武器装备来源的多样化。", "label": [[83, 92, "装甲车辆"], [168, 175, "装甲车辆"], [227, 235, "装甲车辆"]]}
{"id": 574714, "data": "据《防务日报》2001年10月16日报道：美国通用动力公司的莱马坦克厂、斯克兰顿生产厂以及斯特灵海茨制造厂的工人，由于谈判失败爆发了大罢工。通用动力公司有820个工会工人与联合汽车、航空航天和农机工会的工人一起走向街头游行示威，抗议通用动力公司不能为在职工人和退休工人提供应有的福利待遇。通用动力公司的莱马坦克厂正在制造和组装M1A2SEP坦克以及M1系列的沃尔弗林重型突击旅装备。其中斯克兰顿生产厂为莱马坦克厂生产机械组建，例如旋转炮塔、炮塔轴承环、扭杆、悬挂零件等。斯特灵海茨制造厂是通用动力公司地面武器系统分公司的生产场地之一。", "label": [[163, 172, "装甲车辆"], [174, 178, "装甲车辆"]]}
{"id": 574714, "data": "俄制BRDM-2MS装甲车在缅甸阅兵式中首次展出。缅甸已从俄罗斯购买了未公开数量的BRDM-2MS4x4装甲侦察车。BRDM-2MS装甲车是BRDM-2装甲车的升级型，升级内容包括热像仪、激光测距机、车长和炮长监视系统、目标捕获系统、采用GPS和电子地图的地理位置定位系统、驾驶员面板上发动机运行电子监控系统以及可提供车外360°感知的6个摄像头。BRDM-2MS采用新型110千瓦柴油机，乘员通过侧门能够快速进入和离开车辆。车体的前部和两侧安装附加装甲防护装置，车辆地板也得到加固，可以防地雷和反简易爆炸装置。武器装备与BRDM-2装甲车相同，包括单人炮塔上的1挺14.5毫米机枪和1挺7.62毫米机枪。", "label": [[2, 13, "装甲车辆"], [41, 57, "装甲车辆"], [58, 69, "装甲车辆"], [70, 79, "装甲车辆"], [174, 182, "装甲车辆"], [261, 270, "装甲车辆"]]}
{"id": 574714, "data": "美国装甲控股公司已与美国陆军坦克-机动车与武器司令部签订了一项价值7800万美元的合同，旨在提供追加的M1114装甲增强型悍马车。该公司指出此次订单的所有装甲增强型悍马车将提供给美国海军陆战队。合同工作将由装甲控股公司位于俄亥俄州费尔菲尔德的航空与防务部在2005~2006年期间完成。据悉，该项订单使得公司在2005年保持每月至少生产550辆车，并且增加了先前宣布的2006年订单量。", "label": [[51, 64, "装甲车辆"], [77, 85, "装甲车辆"]]}
{"id": 574714, "data": "联合防务公司已与美国陆军坦克-机动车与武器司令部签订了两项总价值为8590万美元的布雷德利步兵战车改进合同，为美国陆军布雷德利步兵战车提供主要的子系统。一项合同价值7150万美元，内容包括为131辆布雷德利A2伊拉克自由之战车采办并集成改进型布雷德利捕获系统和陶式导弹发射器；为31辆M7布雷德利火力支援车提供布雷德利人眼安全激光测距机和40套沙漠风暴军事行动套件。另外一项合同价值1440万美元，内容包括为布雷德利A3和布雷德利A2OIF车提供IBAS备件。合同工作将于2005年5月开始，生产过程中的采办与集成工作将在联合防务公司约克厂进行。", "label": [[41, 49, "装甲车辆"], [59, 67, "装甲车辆"], [99, 105, "装甲车辆"], [121, 125, "装甲车辆"], [142, 148, "装甲车辆"], [155, 159, "装甲车辆"], [204, 210, "装甲车辆"], [211, 221, "装甲车辆"]]}
{"id": 574714, "data": "美国国防安全合作局当地时间8日宣布，美国务院已批准总值约22亿美元的对台军售案，军售内容包含M1A2坦克与毒刺防空导弹等。美国国防安全合作局发布新闻稿指出，国务院批准售台108辆M1A2主战坦克与相关设备，价值约20亿美元，以及250枚毒刺防空导弹与相关设备，金额约为2.24亿美元。目前美国国务院已将这一决定通报国会。新闻稿提到，这项军售案将有助于提升接收方的军队现代化，以维持可靠的防御能力，也有助于美国国家、经济与安全利益。美国国防安全合作局宣称，这项军售案出售的设备与支援服务，不会改变区域的军事平衡，有助于提升接收方的安全与维持该区域政治稳定、军事平衡与经济进步。", "label": [[46, 52, "装甲车辆"], [89, 97, "装甲车辆"]]}
{"id": 574714, "data": "巴西陆军计划再次采购一批豹1A5主战坦克，用来替换从比利时和美国采购的128辆豹1A1坦克和91辆M-60A3坦克中仍然在役的车辆。但是，最终的采购计划目前尚未形成。今年9月初，在进行市场初步研究以后，巴西代表团访问了瑞士和意大利，并对两国现役豹1A5坦克进行了评估。目前，巴西陆军共列装220辆豹1S5BR，41辆豹1A1和36辆M-60A3坦克。此外还列装20辆豹1BR特种作战车型，其中包括8辆BREM装甲抢修车，4辆装甲架桥车，4辆工程车和4辆驾驶员训练车。", "label": [[12, 20, "装甲车辆"], [39, 45, "装甲车辆"], [49, 57, "装甲车辆"], [122, 128, "装甲车辆"], [148, 154, "装甲车辆"], [158, 162, "装甲车辆"], [166, 174, "装甲车辆"], [183, 193, "装甲车辆"], [200, 209, "装甲车辆"], [212, 217, "装甲车辆"]]}
{"id": 574714, "data": "俄罗斯与印度有望签署3项军事技术合作合同，总价值高达40亿美元，其中包括在俄罗斯总理普京访问印度期间，对戈尔什科夫海军上将号航母进行改装。在普京3月11日至12日访问印度期间，将签署2份合同，其中一份合同内容为价值23.5亿美元的改装戈尔什科夫海军上将号航母，另一份合同内容为价值12亿美元的俄罗斯为印度提供米格-29K/KUB航母舰载机。目前，戈尔什科夫海军上将号航母正在俄罗斯北方造船厂进行维修和改装工作。维修改装戈尔什科夫海军上将号航母的最初费用是9.7亿美元，后期又额外追加了15亿美元。印度国防部核子局表示，俄印两国应该就在印度孟加拉邦的库丹库拉姆和哈里普尔两地的核反应堆签署协议。俄印双方下一步即将签署的协议包括两国共同研发第五代战斗机项目以及多任务运输机项目方面的工作。印度与俄罗斯的防务合作关系由来已久。截至2010年，两国已有超过200项联合项目，其中包括俄罗斯为印度海军对戈尔什科夫海军上将号航母进行现代化改装、俄罗斯对印度方面进行T-90坦克的技术转移、印度布拉莫斯导弹的生产以及印度采购龙卷风多管火箭发射系统等。", "label": [[426, 432, "装甲车辆"]]}
{"id": 574714, "data": "英国皇家海军突击队已开始接收海盗――一种几乎能在任何地面上运输士兵的全地形车。这些车辆由阿尔维斯・赫格隆公司生产，英国皇家海军共订购了108辆，它们将有助于使皇家海军陆战队在未来20年成为英国快速反应部队的重要组成部分。在安曼和挪威进行的试验表明，海盗全地形车可以在－46℃～＋46℃的温度下、在雪地、冰上和沙漠中使用，仅需稍许调整即可用于两栖作业。皇家海军陆战队装备的海盗由3种车型组成：人员输送车、指挥车和抢修车。每辆海盗车重约10.5吨，动力装置为涡轮柴油机，时速可达80千米/小时，人员输送车可搭载12名士兵：前车4名，后车全副武装的8名士兵。这些车辆将于2005年具备完全作战能力，在此之前士兵们将实施训练和熟悉计划。", "label": [[124, 130, "装甲车辆"]]}
{"id": 574714, "data": "美陆军在乔治亚州斯图尔特堡陆军基地已经开始使用新型M1A1-SA艾布拉姆斯主战坦克进行实战演练。在2018年3月底举行的实战演习中，美第2步兵师的三角洲坦克连、第6中队、第8骑兵团和第2装甲旅战斗队对M1A1-SA艾布拉姆斯坦克的主武器系统和辅助武器系统进行了实弹射击测试。艾布拉姆斯主战坦克作为有力的陆战武器平台，已在沙漠风暴军事行动和伊拉克战争中经受了实战检验。", "label": [[25, 41, "装甲车辆"], [100, 114, "装甲车辆"], [137, 146, "装甲车辆"]]}
{"id": 574714, "data": "俄罗斯米格飞机制造公司第一副总设计师、第一副总经理谢尔盖・齐韦列夫对记者宣布，装备甲虫-AЭ有源相控阵雷达的米格-35歼击机的首次展示飞行，计划于今年8月举行的MAKC-2007国际航空航天展期间进行。目前俄罗斯正在对配备甲虫-AЭ有源相控阵机载雷达进行飞行试验。在今年2月的印度航展上，米格-35歼击机在进行展示飞行时机载雷达并未工作。而在参与印度采购126架战机竞标的轻型歼击机上安装有源相控阵机载雷达是必要的条件。米格-35歼击机在竞标中一旦获胜，俄罗斯米格飞机制造公司准备在最深层次上进行该雷达技术的转让。与此同时，参加竞标的其他公司并不准备向印度转让有源相控阵机载雷达生产技术。目前向印度推介的米格-35歼击机并没有推力矢量控制系统，不过该系统属于可能在飞机上安装的选购项目。", "label": [[39, 46, "装甲车辆"], [111, 116, "装甲车辆"]]}
{"id": 574714, "data": "英国BAE系统公司与美国陆军坦克车辆和武器司令部签订一份价值1700万美元的订单，提供4702套车辆紧急逃逸窗组件。该批组件将用于装备M1151悍马车。VEE窗技术使得士兵能够在紧急情况下诸如车辆翻滚或者事故时，在数秒内推开前窗，快速逃离车辆，目前该技术申请的专利正在审批中。已有3000多套VEE窗组件用船运到美国陆军，用于装备装甲增强型M1114和M1151悍马车。该组件适合许多装甲增强型战术车，包括防地雷反伏击车、重型战术车族或者海军MTVR车。VEE窗组件易于使用和安装，不太需要维护，很低的寿命周期成本，可以在战场上由训练有素的陆军和海军维修人员安装。", "label": [[67, 75, "装甲车辆"], [167, 175, "装甲车辆"], [176, 184, "装甲车辆"], [219, 226, "装甲车辆"]]}
{"id": 574714, "data": "阿塞拜疆国防部长扎基尔・哈桑诺夫在首次接受外媒采访中表示，阿塞拜疆目前正在考虑从俄罗斯新采购一批武器装备，并正在就不同的武器装备进行询价和测试。此前有报道称，阿塞拜疆向俄罗斯采购的一批武器装备和弹药已于2017年6月完成交付，包括AT-15菊花反坦克导弹的BMP-3装甲车等，总价值约50亿美元，这些装备未来将被运往纳戈尔诺-卡拉巴赫地区的战争前线，旨在加强阿塞拜疆前线部队的打击能力和机动性，以更好地打击装甲车、防御工事、低空飞行目标、军事人员及其他敌方军事设施。", "label": [[128, 136, "装甲车辆"]]}
{"id": 574714, "data": "美国装甲控股公司已经获得了一份价值1.35亿美元的修订合同，为美国陆军追加提供M1114装甲增强型悍马车。该合同修订了该公司目前支持美国陆军坦克-机动车与武器局唯一的资源合同。新合同将使2004年剩余车辆的生产水平得以提高，以期到2005年每月能生产450辆车。该合同还将向计划于2005年实施交付的现有订单中追加车辆，以达到美国陆军在西南亚的防护目标。公司估计该项生产将于2004年予以确认，约可收入3500万美元，把原来宣布的8.35亿美元增至8.65亿美元，贸易差额可于2005年确认。合同工作将在公司位于费尔菲尔德的工厂内进行。", "label": [[39, 52, "装甲车辆"]]}
{"id": 574714, "data": "澳大利亚光电系统公司在2012年2月28日宣布与某国签订一份R-600遥控武器站的订单，价值2700万美元。光电系统公司尚未透露具体是哪个国家订购，据猜测可能是新加坡。在2009年新加坡已经订购了100套澳大利亚光电系统公司的R-600遥控武器站，并将其配装到新加坡武装部队STK公司的特拉克斯8×8步兵战车上。R-600遥控武器站能够安装2种武器组合，通常是40毫米自动榴弹发射器以及12.7毫米或7.62毫米机枪。", "label": [[143, 154, "装甲车辆"]]}
{"id": 574714, "data": "近日，澳大利亚国防部授予美国霍尼韦尔国际公司德国分公司一项价值847万美元的合同，主要为澳大利亚陆军M113装甲人员输送车提供TALIN500新型惯性导航单元，进而升级该车的导航系统。据悉，TALIN500惯性导航单元是M113装甲人员输送车导航系统的重要组成部分。按照计划，预计M113装甲人员输送车将于2007年开始安装TALIN500惯性导航单元。新型导航系统综合有全球定位系统与惯性导航系统，它使M113装甲人员输送能够在各种环境下精确而有效地导航，包括由于地形障碍和敌军干扰而导致GPS系统无法工作的区域。此外，新型导航系统能够为M113装甲人员输送车的驾驶员和车长提供全部的导航能力，可应用于多种战术军用工具中，如主战坦克和步兵战车等。", "label": [[50, 54, "装甲车辆"], [110, 114, "装甲车辆"], [140, 144, "装甲车辆"], [202, 206, "装甲车辆"], [270, 274, "装甲车辆"]]}
{"id": 574714, "data": "英国BAE系统公司在2010年美国陆军协会年会上宣布将以布雷德利车型为基础创建一个车族，并在2011年会议上进行了展示。这些车型大部分是针对美国陆军的装甲多用途车项目，以取代重型旅级战斗队的3000辆多辆M113系列履带车型。以M113为基础的车型已历时60余年，虽然美国已将其升级为最新的A3标准，但仍在机动和防护方面无法配合M1A1/A2艾布拉姆斯主战坦克或BAE系统公司的布雷德利战车执行战术任务。装甲多用途车期望包含5种特殊任务车型，分别是120毫米迫击炮车、指挥和控制车、医疗后送车以及用于医务治疗和通用的车型。美国陆军正在考虑将装甲多用途车方案作为首个替代品对其进行分析，首支部队装备该车的时间可能不会迟于2017财年。布雷德利基型车型拥有良好的防护性。基车型的铝制车体适合附加装甲，能加挂爆炸反应装甲改善对单兵火箭弹的防护性。爆炸反应装甲也适合用于大量部署在伊拉克的布雷德利车型。同时，破片衬层和爆炸减震座椅也适合所有装甲多用途车型。", "label": [[28, 33, "装甲车辆"], [102, 112, "装甲车辆"], [114, 118, "装甲车辆"], [164, 180, "装甲车辆"], [189, 195, "装甲车辆"], [316, 324, "装甲车辆"], [390, 396, "装甲车辆"]]}
{"id": 574714, "data": "据《防务系统日报》2001年6月25日报道：三家英国公司获得了为英国陆军未来指挥联络车需求提供车辆的合同。FCLV项目是英国国防采购局装甲综合项目的组成部分。英国陆军正在寻找一种车辆来取代或补充以下四种车型：萨克松装甲人员输送车、侦察战车车族、FV430系列和陆地漫游者侦察车，要求是能够快速部署到世界任何地方的轻型通用装甲车。英国国防部与亨廷工程公司、阿尔维斯车辆公司和维克斯防务系统公司各签署了金额约50万英镑的合同，实施为期一年的风险降低与试验计划。2003年将选出获胜者，2006年车辆开始服役。英国国防采购大臣说，新车将具有最大程度的通用性，可以在世界任何地方使用，并将在快速反应联合部队和未来维和行动中起主导作用。为了使这些重要的车辆尽快投入使用，他们计划采购不须进行太多更改的现成车辆。", "label": [[104, 114, "装甲车辆"], [115, 121, "装甲车辆"], [122, 129, "装甲车辆"], [130, 138, "装甲车辆"]]}
{"id": 574714, "data": "近日，美国DRS技术公司宣布从雷声公司赢得价值2600万美元的子合同，为美国陆军的远程先进侦察监视系统提供主要的子系统。LRAS3集成了先进的第二代前视红外、全球定位干涉仪、人眼安全激光测距机、激光指示器和昼用视频摄像机，可以实现对远方目标的精确定位。作为现有装备系统与未来战斗系统之间的过渡装备，LRAS3可以24小时执行侦察和监视任务，同时一直处在威胁目标的捕获和攻击范围之外。LRAS3可以安装在美国陆军M1025/M1114高机动多用途轮式侦察车上使用，还可以安装在三角架上使用。它将为美国陆军的旅级侦察队、装甲和步兵侦察排和斯特赖克旅级战斗队提供远距离的目标探测、识别和定位能力。产品的交付工作预计将持续到2006年12月。", "label": [[205, 210, "装甲车辆"], [211, 227, "装甲车辆"]]}
{"id": 574714, "data": "据《防务系统日报》2001年5月11日报道：美国洛克希德・马丁公司信息系统分部已向美国陆军交付10套M1V艾布拉姆斯坦克模拟器，5套M2V布雷得利战车模拟器和2座下车步兵工作站，总价值为800万美元。M1V配置的新型近战战术训练设备可以通过野外训练来提高陆军的灵活性。以A1配置交付的具有增强显示器的M1V模块可以在野外改装成A2配置。新型A1模块为美国陆军的训练增添了多样性。据洛克希德・马丁公司信息系统分部称，新型进展战术训练设备是第一种针对陆军整个联合武装部队的训练系统。包括这次交付的设备在内，部署在全球的近战战术训练设备将达到250套以上。", "label": [[50, 60, "装甲车辆"], [66, 75, "装甲车辆"], [100, 103, "装甲车辆"], [150, 153, "装甲车辆"]]}
{"id": 574714, "data": "近三年来，乌克兰向印度武器出口总额约4亿美元。其中，乌克兰曙光-机器设计联合体向印度出口的配装于海军舰艇的燃气涡轮机价值约2亿美元。乌克兰向印度武器出口产品及服务包括：提供飞机维修服务、联合研发航空设备、高精度武器、通信领域产品。此外，乌克兰国防工业公司参加了印度于4月11～14日在钦奈举办的第十届国际陆海军装备防务展。在展会上，乌克兰展示了飞机、海上、地面等武器装备的模型。乌克兰展示的武器装备以装甲车辆为主，特别是配装暴风、卡斯泰、通管针标准战斗模块的BTR-3E1轮式步兵战车。此外，展示的装备还包括：空对空导弹、ADROS飞机和直升机防护系统、格斗反坦克导弹和海盗反坦克导弹系统、3D雷达系统和屏障主动防护系统等。展会期间，印度国防部及其武装部队相关人员参观了乌克兰展区，双方进行了多次会谈。", "label": [[229, 242, "装甲车辆"]]}
{"id": 574714, "data": "近日，通用动力公司地面系统分部赢得为美国陆军翻新M1A1艾布拉姆斯主战坦克的合同，合同总价值高达3800万美元。根据合同规定，此次通用动力公司地面系统分部将对美陆军89辆M1A1艾布拉姆斯主战坦克进行重新配置，进而达到缓解目前军用车辆的战斗压力。此次M1A1艾布拉姆斯主战坦克翻新工作将在美国阿拉巴马州安尼斯顿、密歇根州史德林高地、俄亥俄州莱马市和宾夕法尼亚州斯克兰顿的工厂完成，预计将于2007年12月底之前完成。", "label": [[24, 37, "装甲车辆"], [85, 98, "装甲车辆"], [125, 138, "装甲车辆"]]}
{"id": 574714, "data": "［据美国《军事与宇航电子》2009年19月18日报道］Cobham公司位于英国布莱克本的防御通信分部目前正在为美国陆军提供装备于装甲车辆的ROVIS数字车载内部军事通信系统，以及轻型战术车辆，其中包括防地雷反伏击作战车辆。按照Cobham公司同诺斯罗普・格鲁曼公司签订的这份价值4000万美元的转包合同规定，Cobham公司将继续为美国陆军提供ROVIS装甲车辆内部系统支持，这将为陆军的M1艾布拉姆斯主战坦克和M2布雷德利步兵战车以及防地雷反伏击车提供增强的指挥、控制、通信和态势感知能力。Cobham公司的数字车辆内部系统的需求持续增涨，目前已有超过12万套该系统装备于全球18个国家的陆军当中。图注：美国陆军装备的防地雷反伏击车", "label": [[172, 181, "装甲车辆"], [194, 205, "装甲车辆"], [206, 216, "装甲车辆"]]}
{"id": 574714, "data": "联合防务公司正在实施一项独特的方案，以支持局部法律强制和国内防务需求，该公司正在把过剩的军用车辆转化为在特殊情况下使用的国内法律强制装备。阿拉巴马州一个郡的治安办公室即将接收两辆由联合防御公司检修过的12吨重的战术指挥车，供紧急事务部队使用。在此之前，该治安办公室根据法律强制支援组织1033号计划从国防部购买了过剩的履带式装甲车。在联合防务公司和治安办公室的合作中，作为原设备生产商，联合防御公司对车辆进行可维护工作。战术指挥车属于M113系列车辆，该公司与安尼斯顿陆军兵工厂合作对同类车辆进行了升级。目前有27个州以上的法律强制者和和其他相关部门在自然灾害、搜救、反毒品、暴乱人群控制和其他有关国内安全情况中使用了M113系列车辆。一些主要在城区使用这些车辆的法律强制部门为其车辆安装了履带，这是可减少维修、路面噪音以提高驾驶性能的高强度聚合体橡胶。根据1033号计划，任何具有拘留和拘捕权的联邦或州级法律强制部门都可以接收国防部过剩的装备。", "label": [[159, 165, "装甲车辆"], [217, 225, "装甲车辆"], [309, 317, "装甲车辆"]]}
{"id": 574714, "data": "美国陆军已与通用动力公司地面系统分部就为第五支旅级作战部队订购轮式战车事宜签订了价值5.82亿美元的订单，包括423辆战车，计划将于2006年1月至2007年1月实施交付。这些战车是2000年11月为装备陆军新型斯特赖克旅级作战部队而签订的价值40亿美元合同的一部分。迄今为止，该公司已交付千余辆该种车辆。自从2003年10月，首支斯特赖克旅级作战部队已成功部署于伊拉克战场，证实了作为具有凝聚力的综合装甲作战小组，一支可快速移动部队的价值。斯特赖克车性能主要包括可由C-130空运；网络化指挥、控制、计算与通信、情报、监视与侦查；综合14.5毫米装甲防护与152毫米火炮空炸防护能力；自我部署与自我抢修能力；车辆声特征降低；运输9名步兵或工程班的能力；掩体与墙体突破能力。该车不仅是美国陆军最高优先生产型战车项目，还是正在进行中的陆军转型的核心。8轮驱动的斯特赖克战车族最大公路速度可达100千米/小时，最大行程为502千米。斯特赖克车的配置包括迫击炮运载车、工程班组车、步兵班组车、指挥车、火力支援车、核生化侦查车、反坦克制导导弹车、医疗后送车和机动火炮系统。", "label": [[106, 110, "装甲车辆"], [166, 170, "装甲车辆"], [221, 226, "装甲车辆"], [379, 385, "装甲车辆"], [414, 419, "装甲车辆"]]}
{"id": 574714, "data": "《简氏防务周刊》2021年10月20日编译：合和智库-张敬随着世界各国的地面部队为他们的装甲车赢得更大的保护，远程武器系统已被放在几个升级项目的前列。纳尔逊·菲斯克和贾森·迪帕克调研了各国为什么以及怎么样推动这项技术。遥控武器系统，有时被称为遥控操作武器站，是一种时下流行的装甲车辆武器，既能够在战斗中体现出灵活性，同时还能确保其所在车辆内的载员的防护。其他著名的供应商包括德国KraussMaffeiWegmann公司，该公司为德国的拳击手多用途装甲车提供FLW遥控武器站，为卡塔尔的豹2A7主战坦克也提供了FLW遥控武器站。土耳其的Aselsan公司则向哈萨克斯坦、土耳其和卡塔尔提供其生产的遥控武器站。", "label": [[218, 227, "装甲车辆"], [243, 251, "装甲车辆"]]}
{"id": 574714, "data": "10月21日，英国陆军未来侦察型专用车项目主承包商通用动力英国公司授予洛克希德・马丁英国公司一份价值10亿美元的合同，要求洛马英国公司交付245套侦察型专用车的炮塔。此前9月3日，英国国防部授予了通用动力英国公司一份价值35亿英镑的合同，采购589辆多种配置的侦查型专用平台。此次订单中的245套炮塔包括3个型号：198套侦察与打击型，可用于装甲部队；23套联合火控型，用于前线炮兵观察者；24套陆基监视型，同时装备一个便携式雷达系统。洛克希德・马丁英国公司设计的炮塔配备了国防部委托CTA国际公司生产的40毫米制式远程武器系统，于2013年中期获得发射试验资格。该侦查专用车将取代英国陆军侦察战斗车辆系列车辆，该系列自1970年代起开始服役。按照洛克希德・马丁英国公司的计划，首个原型炮塔将于2015年送达通用动力英国公司，组装于侦察型车辆车体，2017年交付英军。该公司在一份新闻稿中指出，该合同将为贝德福德郡的提供880个工作机会。", "label": [[11, 19, "装甲车辆"]]}
{"id": 574714, "data": "以色列Shladot公司在2019年以色列国际防务与军警展上披露了超级老虎4x4新型城市装甲车。超级老虎装甲车最多可搭载14人。发动机舱位于车辆前部，乘员舱位于车辆中部，部队舱位于车辆后部。车辆每侧都配有两扇门，后部有一扇门，便于进出部队舱。驾驶员和车长可直接进入车辆后部。车辆前部装有大型挡风玻璃，车辆每侧都配有4扇防弹窗，提供360°态势感知。超级老虎装甲车的防护等级达STANGAG4569标准III级，可抵御30米内的7.62×51毫米轻武器。车辆最大速度110千米/小时，战斗全重1.18吨，最大有效载荷2800千克。", "label": [[33, 47, "装甲车辆"], [48, 55, "装甲车辆"], [174, 181, "装甲车辆"]]}
{"id": 574714, "data": "英国国防采办局已经与埋头弹国际公司签订了有人炮塔集成项目合同，作为英国陆军武士步兵战车的升级方案之一。到2006年年底，CTAI公司将向英国交付一辆安装有新型全稳定式40毫米埋头弹武器系统的武士步兵战车，包括与CTWS配套的弹药装填系统、计算机火控系统和昼夜瞄准系统。该系统将在英国陆军进行广泛的试验，如果获得投资，英国陆军的部分装甲车辆平台将有望装备40毫米CTWS。英国陆军现役的武士步兵战车安装有使用非稳定式30毫米拉登自动炮的两人炮塔，配用昼用/像增强瞄准具。后者现已经开始逐渐被泰勒斯公司的作战集团热成像系统取代。升级后的武士步兵战车具有昼夜作战能力，能够在更远的距离上攻击更多种目标，并具有更高的首发命中率。CTAI公司还在2004年年初与法国武器装备总署签订了无人武器系统研制合同，该系统将被安装在法国地面武器集团公司正在研制的混合电驱动演示样车上。到2004年年底，CTWS及其弹药装填系统、尾翼稳定脱壳穿甲弹和触发榴弹将研制成功。随后将研制更加先进的通用弹药，这种弹药采用具有空爆能力的可编程引信。", "label": [[37, 43, "装甲车辆"], [95, 101, "装甲车辆"], [192, 198, "装甲车辆"], [266, 272, "装甲车辆"]]}
{"id": 574714, "data": "8月24日，美国陆军斯特赖克战车的项目经理格伦•迪恩上校表示，美陆军计划到2020年为车队集成新型车辆防护系统。布雷德利、斯特赖克、艾布拉姆斯以及未来的机动防护火力车和装甲多用途车将使用激光告警等新技术。美陆军还将开始评估可对抗坦克发射动能穿甲弹的其他技术。在研发出模块化主动防护系统和车辆防护系统之前，需要使用主动防护系统解决方案。美陆军已经发出主动防护系统替代解决方案的征求建议书，旨在保护斯特赖克免受近距离威胁，已有几家公司竞标。美陆军还将推出一系列车辆防护系统项目，其中包括战车的视觉、红外、雷达、声音和电磁特征识别。车辆防护系统的研发工作将在模块化主动防护系统准备交付之前展开。", "label": [[10, 16, "装甲车辆"], [56, 60, "装甲车辆"], [61, 65, "装甲车辆"], [66, 71, "装甲车辆"], [197, 201, "装甲车辆"]]}
{"id": 574714, "data": "日前，BAE系统公司与芬兰签署一份价值3200万美元的合同，为芬兰陆军升级改造CV90步兵战车，包括中期延寿，以提高在未来战场的作战效率。根据合同，BAE系统公司与芬兰军工企业先联合为芬兰陆军升级CV9030FIN原型与测试车辆，2022~2026年再启动延长寿命周期等相关工作。升级工作包括：更新系统技术与软件；提升作战能力和可维护性；确保服役安全。芬兰是CV90系列的七大客户之一，丹麦、爱沙尼亚、挪威、瑞典、瑞士和荷兰夜视该车的用户。除芬兰外，瑞典、瑞士和荷兰也陆续签订中期延寿合同。此外，挪威增订20辆CV90，并升级该型现役战车，以提升其战斗力。", "label": [[39, 47, "装甲车辆"], [98, 107, "装甲车辆"], [179, 183, "装甲车辆"], [255, 259, "装甲车辆"]]}
{"id": 574714, "data": "1月18日，印度尼西亚宇航工业公司向外界证实，公司正和土耳其宇航工业公司签署联合研制中空长航时军用无人机合作协议。该型无人机将以土耳其宇航工业公司开发的安卡中空长航时无人机为基础。性能主要包括：最大飞行高度为9145米、续航时间为24小时、飞行半径为200千米。一旦双方合作协议签署，印尼宇航工业公司希望在12个月以内向印尼空军提供一架样机。根据协议规定，土耳其将向印尼进行无人机技术转让，以支持联合开发和本地化生产。印尼宇航工业公司近年来研发了武隆型军用无人机，并且该无人机已经在印尼空军服役。此外，该公司还宣布与印尼Len公司联合研发中空长航时无人机。印尼宇航工业公司和土耳其宇航工业公司之间合作是通过两国政府间签订防务合作协议的方式进行的。该协议规定的合作范围有望扩展到联合研发和建造潜艇和运输机。印尼和土耳其目前正在联合研发一款中型主战坦克。该坦克的研制工作由印尼平达德公司和土耳其FNSS公司牵头，土耳其尼姆机械工业公司和BAE系统各自以51%和49%的持股比例成立合资公司负责实施。该坦克被称为卡普兰中型主战坦克，并已在2017年5月的土耳其防务展上亮相。", "label": [[453, 462, "装甲车辆"]]}
{"id": 574714, "data": "2010年5月10日，美国奥什科什防务公司与美陆军坦克及机动车辆司令部全寿命周期管理司令部签订了一项价值4.101亿美元中型战术车族卡车采购合同，共包括2230辆中型战术车族卡车和404辆拖车，预计将于2011年3月～2011年12月期间完成全部交付工作。据报道，迄今为止，奥什科什防务公司已经与美陆军签订了超过6.9亿美元的FMTV采购合同，公司目前已经开始展开初次陆军卡车性能和耐用性测试工作。按照整个合同规定，首批生产交付工作将于2010年10月开始，全部合同预计将于2012年3月31日前完成。FMTV卡车采用通用4×4和6×6卡车底盘，共包括2.5吨级和5吨级2种有效载荷级别，多达14种变型车和2种拖车。2.5吨级别FMTV卡车为轻便中型战术车，可以是箱式货车型和普通载货型；5吨级别FMTV卡车为中型战术车，包括箱式货车型、普通载货型、牵引车、救险车、油罐车、特种车和自卸卡车等车型。其中，FMTV卡车的篷车和加油车将与其它产品共同发展。FMTV将在战斗、战斗支援和战斗后勤支援部队中执行前线拖运、当地拖运、部队机动、部队再补给以及其它任务。", "label": [[163, 167, "装甲车辆"], [251, 257, "装甲车辆"], [314, 320, "装甲车辆"], [348, 354, "装甲车辆"], [402, 408, "装甲车辆"], [426, 430, "装甲车辆"]]}
{"id": 574714, "data": "美国陆军军事学院在2月12日举行了一个机器人日，目的是学习更多的新开发机器人能力。这件事对领导人看到转型技术是一个机会，它意味着远离人类的能力并让机器人做无趣的、肮脏的或危险的工作。这类事件帮助领导人理解新出现的技术如何影响未来。TALONSWORDS是最近装备在伊拉克的机器人之一。根据陆军的说法，TALONSWORDS是一个无人地面车辆，使用它进行爆炸军械处理得到士兵们的好评。现在在战场上大约部署了1500个。制造商Foster-Miller说TALONSWORD能够离开1000m视线。该公司也正在民用市场寻找企业，以帮助炸弹班和有害物质团队。其他即将出现的机器人如战场提取帮助机器人能做很多工作，甚至找回伤员。BEAR能够通过崎岖地带并负重500磅。BEAR有能力从战场上找回伤员或者帮助某人收集残骸，它能够在营救期间代替士兵到危险的地方。BEAR也能够探测生化危险物。VecnaTechnologies公司的工程师希望BEAR介入到火力交战去搜索和营救团队。", "label": [[115, 126, "装甲车辆"], [150, 161, "装甲车辆"], [225, 235, "装甲车辆"]]}
{"id": 574714, "data": "美国国家高级机动财团已选择奥施科施防务公司和ST工程公司参与美国陆军寒区全地形车样车研发工作。该车可在极端寒冷的天气或北极条件下运行，旨在取代自20世纪80年代初以来一直服役的小型部队支援车辆。奥施科施寒区全地形车源自野马3全地形车，该系列车已在多个国家/地区使用。野马车族在北极条件下已经进行了2992千米以上的性能测试，在恶劣的沙漠地形上也进行了32万千米以上的性能测试。寒区全地形车样车将采用模块化任务组件，以适应各种配置。例如，通用车可以用作部队运输车、伤员后送车或指挥控制车，可以由两名人员在30分钟内在现场从一种配置转换为另一种配置。奥施科施防务公司和ST工程公司将在2021财年第3季度提供两辆样车：1辆通用型和1辆货运车，用于测试和士兵评估。样车将在有效载荷、机动性、抗压性、浮渡和可运输性方面接受评估。美国陆军计划在2022财年签订后续生产合同，生产200辆寒区全地形车。", "label": [[109, 116, "装甲车辆"], [133, 136, "装甲车辆"]]}
{"id": 574714, "data": "加拿大已授予美国通用动力公司地面系统分部加拿大分公司一项价值4660万美元的合同，为陆军订购33辆LAVIII步兵输送车。通用动力公司地面系统分部加拿大分公司将把现有33辆LAVIII底盘改进为ISC配置，并集成遥控武器站。加拿大莱茵金属公司将提供遥控武器站，其上可安装5.56毫米、7.62毫米和12.7毫米武器以及制冷热瞄准系统。LAVIII装甲车底盘最初是依据合同为LAVIII反坦克导弹装甲战车生产的。陆军现在决定把这些LAVIII装甲车转变为步兵输送车。因为这些车辆去除了炮塔从而节省了重量，所以通用动力公司地面系统分部加拿大分公司能够在车辆内外增加改进型简易爆破器材和地雷防护组件，也可安装钢板和陶瓷装甲组合体以及其他防护设备如防护座椅等。首辆新型LAVIIIISC将于2008年8月交付。", "label": [[49, 60, "装甲车辆"], [167, 176, "装甲车辆"], [186, 201, "装甲车辆"], [214, 223, "装甲车辆"], [330, 339, "装甲车辆"]]}
{"id": 574714, "data": "德国莱茵金属公司在法国巴黎举行的2018年欧洲国际防务展上披露了任务大师运输无人车。该无人车旨在减轻士兵载荷，打造轻型、有效的地面部队。任务大师基型无人车能够使用各种模块化、易于安装的有效载荷，可执行多项任务，包括后勤运输、监视、防护、医疗后送、灭火、化生放核检测和通信中继。运输车版本可作为战斗群的一部分部署，自主或半自主地作战。该版本设计灵活，车体坚固，可方便地调整高低，有效负载为0.5吨。", "label": [[32, 41, "装甲车辆"], [68, 77, "装甲车辆"]]}
{"id": 574714, "data": "正由加拿大通用汽车防务公司和美国通用动力公司联合为美国陆军制造的Stryker过渡装甲战车在最近的千年挑战2002试验中表现得非常好。Stryker战车的性能表演特别殊，尤其突出的是它的机动性、兼容性、部署能力、生存能力和杀伤能力。美国陆军从2000年开始选择加拿大通用汽车防务公司和美国通用动力公司联合生产的Stryker过渡性装甲车，这种装甲车是以加拿大通用汽车防务公司的LAVIII轻型装甲车为基础的。Stryker过渡性装甲战车具备十种不同功能，如：步兵运输车和机动火炮系统等。今年3月Stryker过渡性装甲战车第一次交货后，美国陆军现已有148辆Stryker过渡性装甲战车，其中91辆步兵运输车、43辆迫击炮运输车、10辆指挥车、3辆侦察车和1辆机动火炮系统车。有107辆已经过试验，其中包括战车生存能力的实弹射击试验，试验结果符合要求。", "label": [[32, 45, "装甲车辆"], [67, 76, "装甲车辆"], [155, 168, "装甲车辆"], [188, 199, "装甲车辆"], [204, 218, "装甲车辆"], [247, 261, "装甲车辆"], [279, 293, "装甲车辆"]]}
{"id": 574714, "data": "2002年10月9日和11日，在白沙导弹试验场进行的试验中，诺斯鲁普・格鲁曼公司生产的BAT子弹药从猎人无人机投放出去之后，四次对付一排移动中的装甲目标都取得了成功。试验的目的是演示BAT子弹药和猎人无人机集成系统的作战能力。在10月9日的试验中，两枚装有飞行数据记录器的BAT子弹药，用以对付8辆移动中的装甲车。在战术高度上，猎人无人机成功地将两个BAT发射管投放出去，随后按计划将BAT子弹药发射出去。两枚子弹药按预期飞行姿态飞行，分别击中了一辆BMP战车和一辆T-72坦克。10月11日重复了10月9日的试验，但使用的是装有战斗部的BAT子弹药，同样都击中了目标。这些试验成功地演示了BAT子弹药和猎人无人机集成系统的探测、捕获和摧毁时间-关键，已经获取轰炸毁伤评估信息的能力。", "label": [[225, 230, "装甲车辆"], [233, 239, "装甲车辆"]]}
{"id": 574714, "data": "在今年的阿布扎比国际防务展上，阿联酋米兰尼昂集团的艾格玛无人地面车辆亮相，无人车搭载了波兰MSP公司的下一代巡飞弹系统。艾格玛两栖无人地面车辆为多任务支持而设计，通过了极端和恶劣条件下的严格测试。牛蝇巡飞弹系统是MSP公司开发的折叠翼战斗无人机，管式发射，可装备多种战斗部。艾格玛已经与牛蝇系统完全集成，即使在能见度较低的情况下，也能准确探测、跟踪、打击远距离目标。发射后，如果需要中止，可以安全地将牛蝇重定向到着陆区并将其找回。", "label": [[25, 34, "装甲车辆"], [60, 71, "装甲车辆"], [137, 140, "装甲车辆"]]}
{"id": 574714, "data": "2018年4月17日，美国陆军和海军陆战队在海军陆战队空军地面作战中心完成对联合轻型战术车的测试。测试工作于2月下旬开始，39辆联合轻型战术车有战斗车和战斗支援车两种变体，其中18辆分配给海军陆战队，另21辆分配给陆军。2015年8月，美国陆军坦克－机动车辆司令部全寿命周期管理司令部与奥施科施防务公司签订了一份价值67亿美元的固定价格生产合同，以生产联合轻型战术车。联合轻型战术车将代替悍马车队，为美国陆军和海军陆战队提供出色的防护和越野机动能力。奥施科施防务公司的JLTV生产合同包括基础合同和8年可选合同，包括3年小批量试生产和5年批量生产。奥施科施防务公司在签约后约10个月开始交付车辆。", "label": [[38, 45, "装甲车辆"], [64, 71, "装甲车辆"], [176, 183, "装甲车辆"], [184, 191, "装甲车辆"], [234, 238, "装甲车辆"]]}
{"id": 574714, "data": "机器人技术解决方案供应商iRobot公司宣布，美国陆军计划额外购买两个低速初始生产的旅级320型无人地面车辆。美国国防采办委员会2月份正式批准旅级战斗队现代化项目采购更多的无人地面车辆，允许在原来76辆的采购基础上增加2辆步兵旅用的无人地面车辆。iRobot公司已经为BCTM项目交付了45辆低速初始生产的无人地面车辆。iRobot公司还在继续为BCTM项目开发无人地面车辆的改进型。改进型SUGV将增强数据处理、传感器和通信能力，预计将在2012年中期上市。iRobot公司和波音公司联合开发的SUGV是一种经作战验证的小型化轻量级PackBot机器人。它为战士提供实时关键的态势感知，使他们能够在安全距离外完成危险任务。", "label": [[42, 54, "装甲车辆"]]}
{"id": 574714, "data": "【环球网报道记者马岩】据《简氏防务周刊》网站9月15日报道，泰国已经选定中国制造的VN16两栖轻型坦克作为其海军陆战队的骨干装备，这些坦克将部署在071型登陆舰上。VN16两栖坦克2019年9月，泰国与中国签署合同，购买一艘071型登陆舰。VN16是中国ZTD-05两栖突击车的外销型，其主要武器为一门105毫米火炮，其可以发射穿甲弹、高爆弹、高爆反坦克弹，以及中国自行研制的激光制导反坦克导弹。VN16共有4名成员，包括车长、驾驶员、炮手和装填手。其车体和炮塔采用了全焊接装甲，前部装甲可以抵御25毫米穿甲弹，其它部位装甲可防7.62毫米穿甲弹。VN16上的设备包括电子火控系统、激光测距仪、被动夜视仪、导航系统、热成像系统等。其在水中由两台大型推进器提供动力，最大航速每小时28公里。", "label": [[41, 51, "装甲车辆"], [82, 90, "装甲车辆"], [120, 124, "装甲车辆"], [127, 138, "装甲车辆"], [198, 202, "装甲车辆"], [274, 278, "装甲车辆"]]}
{"id": 574714, "data": "2020年11月19日，德国联邦议院预算委员会批准了一项总价值1.75亿欧元的项目，该项目由德国国防军发起，主要用来为豹2主战坦克列装弹药、为潜艇配备现代化重型鱼雷以及在全军升级信息技术广域网以提高其性能和安全可靠度。在预算分配上，这三个项目的预算分别为2600万欧元、3100万欧元以及1.17亿欧元。此外，德国联邦议院预算委员会还批准了德国国防部总值468亿欧元的2021财年预算草案。", "label": [[59, 65, "装甲车辆"]]}
{"id": 574714, "data": "美国海军陆战队在3月初接收了首批10辆升级型两栖突击车，升级型车辆称为生存力升级型两栖突击车,主承包商为科学应用国际公司。生存力升级型两栖突击车是海军陆战队升级两栖突击车能力的方案之一。展示的AAV7A1车辆安装了附加装甲套件，AAV-SU车型在驾驶室内还安装了破片衬层，主油箱移到车外，采用了类似于防地雷反伏击车辆的爆炸减振座椅等，这都将增加车重。AAV-SU车型采用的康明斯VT400柴油机功率由386千瓦提高到496千瓦，并采用动力驱动方案公司的变速箱、霍斯特曼公司的新型悬挂系统等。总计将有392辆AAV7A1车升级到AAV-SU配置，升级重点是生存力，主要通过增强目前车辆所缺乏的车底防护。海军陆战队希望2021年完成AAV-SU车型的生产，该车将服役到2035年左右，以补充未来即将采购的两栖战车。", "label": [[35, 46, "装甲车辆"], [61, 72, "装甲车辆"], [96, 103, "装甲车辆"], [114, 121, "装甲车辆"], [175, 182, "装甲车辆"], [253, 260, "装甲车辆"], [263, 269, "装甲车辆"], [314, 321, "装甲车辆"]]}
{"id": 574714, "data": "泰坦是由Milrem公司和奎奈蒂克北美公司联合开发的、基于米勒公司THeMIS的全模块化无人车。泰坦无人车曾在2016年美国陆军协会年会上披露，并在今年8月举行的第9届地面车辆系统工程技术研讨会上展出。泰坦无人车入选美国陆军班组机动装备运输项目第一阶段评估。该车计划用于执行战区关键危险任务，以保护士兵生命。泰坦多任务无人车，可重新配置以提高任务有效性。它整合了奎奈蒂克北美公司的已通过战场测试的机器人系统和控制器，以及Milrem公司的THeMIS无人车平台和模块化任务载荷。THeMIS平台包括由有效载荷框架连接的两个履带式模块。泰坦无人车的开放架构允许将任务设备和系统进行集成，以支持多种任务。无人车长201厘米，宽211厘米，高102厘米，有效载荷舱面积为183厘米×122厘米，重约907千克，最大有效载荷约680千克，最大拉力为约907千克。该车的典型有效载荷包括土方铲、伤员后送架、反人员破障系统、反简易爆炸装置感测系统等。", "label": [[48, 53, "装甲车辆"], [101, 106, "装甲车辆"], [154, 162, "装甲车辆"], [267, 272, "装甲车辆"]]}
{"id": 574714, "data": "2011年英国国际防务展上展出的季克4轻型装甲巡逻车是季克2和季克3轻型装甲车的扩展车型，这是该车在国际市场上的首次亮相。季克4轻型装甲巡逻车由波兰AMZ-Kutno公司开发，尺寸大于该车早期车型，采用了MTV工业公司的75.22B4×4底盘。驾驶员和车长位于车体前部，车体后部能搭载8名全副武装的士兵。该车有5个车门，12个射击孔中有2个位于前部，其他10个分列于车体两侧。该车最大车重7500千克，车长6.54米，车宽2.71米，车高2.89米/2.27米。季克4轻型装甲巡逻车的防护装甲能抵御破片、7.62×51毫米穿甲弹和7.62×39毫米子弹。该车采用了明斯克发动机工厂的245.7E3四冲程涡轮增压发动机，其功率为108千瓦，油箱容积为120升，最大行程为550千米。", "label": [[16, 26, "装甲车辆"], [27, 30, "装甲车辆"], [31, 39, "装甲车辆"], [61, 71, "装甲车辆"], [231, 241, "装甲车辆"]]}
{"id": 574714, "data": "根据美国空军的一份合同显示，雷神公司将向美国海外部队部署两套高能激光武器系统。美国空军的试验包括12个月的针对无人机系统的实地操作和操作人员培训。雷神公司开发的移动式高能激光器可以覆盖广阔的天空。在最近的一次美国空军演示中，雷神公司先进的大功率微波高能激光武器击落了数十个无人机目标。雷神公司的HELWS能够通过能量来探测、识别和击落无人机。HELWS可以与雷神公司的多光谱目标系统配合使用。HELWS可以精确地瞄准一架无人机，并使用不可见的光束来击落敌方的无人机。HELWS可以安装在PolarisMRZR全地形车辆上，能够探测、识别、跟踪和攻击敌方的无人机。雷神电子战系统副总裁StefanBaur表示，每天都有关于无人机袭击事件的报道，无人机的威胁不会消失，在很多情况下，用高能激光武器系统击落它们是最有效、最安全的方式。据悉，相关合同是雷神公司为美国空军和陆军成功演示激光武器之后才签署的。雷神公司是一家专注于国防的企业，公司2018年销售额270亿美元，员工6.7万人，是网络安全方面技术创新的领导者。雷神公司总部设在马萨诸塞州的沃尔瑟姆。", "label": [[243, 258, "装甲车辆"]]}
{"id": 574714, "data": "2018年12月初，德国成立首个新型坦克营，新的第363坦克营的前4个连将配备豹2A6主战坦克。德国目前还在升级100多辆豹2主战坦克，其中一些也将列装第363装甲营。最近，德国总理安格拉•默克尔宣布计划在未来十年将德国军费增加到国内生产总值的1.5％，并最终达到北约2％的门槛。豹2系列中的最新一代主战坦克是豹2A6和豹2A7。2017年9月，德国军队授予德国莱茵金属防务公司合同以升级104辆豹2坦克，该合同包括68辆豹2A4、16辆豹2A6和20辆豹2A7主战坦克，使其达到A7V标准。", "label": [[39, 47, "装甲车辆"], [61, 67, "装甲车辆"], [140, 142, "装甲车辆"], [155, 159, "装甲车辆"], [160, 164, "装甲车辆"], [198, 200, "装甲车辆"], [198, 202, "装甲车辆"], [211, 215, "装甲车辆"], [219, 223, "装甲车辆"], [227, 235, "装甲车辆"]]}
{"id": 574714, "data": "土耳其与卡塔尔的合资企业BMC公司正与土耳其钢铁生产商Tosyah控股公司就出售土耳其大部分股份进行谈判。BMC公司正在生产土耳其本土研制的新一代主战坦克阿勒泰。该公司2020年防务收入为5.33亿美元，在防务新闻军工百强企业年度排行榜中排名第89位。土耳其曾希望使用德国MTU发动机和伦克变速箱为阿勒泰提供动力，但近几年德国因土耳其卷入叙利亚内战而限制对土耳其出口。BMC公司又将目光转向韩国，计划使用斗山公司的发动机和科技动力公司的变速箱，该方案是否符合阿勒泰计划的测试将需数月时间。", "label": [[70, 80, "装甲车辆"], [149, 152, "装甲车辆"], [229, 232, "装甲车辆"]]}
{"id": 574714, "data": "5月15日，现代化改进型BVPM-80A步兵战车在军事技术研讨会上展出，负责实施BVPM-80A步兵战车现代化改进项目的工作组随后召开了下阶段现代化工作会议。在对改进后的车辆传动装置和装甲车体进行初始测试后，塞尔维亚陆军曾要求重新设计，以提高乘员舒适性。现代化改进型BVPM-80A步兵战车安装了液压滑动车门，车内全部重新设计，使乘员舒适性更好，并增加了储物空间；改进的传动装置增加了越野行驶稳定性和乘员舒适性；液压跳板式尾门大幅缩短了士兵进出时间；提高了弹道防护能力。", "label": [[6, 24, "装甲车辆"], [40, 52, "装甲车辆"], [133, 145, "装甲车辆"]]}
{"id": 574714, "data": "根据来自美国陆军坦克及机动车辆生命周期管理司令部的订单，奥什科什防务公司将向美陆军额外交付大约7000辆中型战术卡车和拖车。截至目前，奥什科什公司已经接收了大约26000辆FMTV和拖车的订单，交付工作正在按照陆军的交付计划表进行中。FMTV能支持美国陆军和国家警卫队在本土和海外的作战操作，能提供救灾，再补给和其他功能。FMTV系列卡车有17种类型，载重范围从2.5吨～10吨。该车80%使用通用性部件，使它更适合合理化维修、训练，并提高了效费比。奥什科什公司最近获得的这份为期5年的FMTV合同产品除了包括卡车和拖车外，也包含支持服务和训练，这些工作将一直持续到2015年。该合同总价值超过9.04亿美元，预计将于2013年交付完成。", "label": [[86, 90, "装甲车辆"], [117, 121, "装甲车辆"], [161, 169, "装甲车辆"], [243, 247, "装甲车辆"]]}
{"id": 574714, "data": "德国将在2005年接收20辆新型Panther轻型坦克，该坦克将代替已经服役30年的黄鼠狼步兵战车。到2006年德国陆军将采购410辆Panther轻型坦克，价值20亿欧元。前国防部长沙尔平曾透露Panther项目因为制造商在2008年之前不能交货而被取消。克劳斯－玛菲・威格曼公司和莱茵金属公司已经把交付时间提前，并称可通过采用现有组件而节省5000万欧元。新国防部长彼得・斯特拉克称陆军的新任务在国外，包括部署在阿富汗和前南斯拉夫，这意味着目前非常需要侦察坦克。德国Panther轻型坦克", "label": [[16, 27, "装甲车辆"], [42, 49, "装甲车辆"], [67, 78, "装甲车辆"], [235, 246, "装甲车辆"]]}
{"id": 574714, "data": "塞尔维亚总统亚历山大・武契奇将于12月18～20日访问俄罗斯，届时将与俄罗斯总统普京讨论潜在军购事宜。行前，塞总统对外表示，塞尔维亚有意从俄罗斯采购防空系统和至少6架运输直升机。据当地媒体报道，塞总统表示，虽然塞尔维亚致力加入欧盟，但是却对加入北约没有兴趣。塞尔维亚奉行独立自主和军事中立政策，为保证国家安全，必须加强军队现代化建设。而此外，塞一直考虑从白俄罗斯采购S-300远程防空导弹系统。此外，据塞总统披露，今年塞尔维亚从俄罗斯接收了6架米高扬设计局的米格-29战斗机。目前这些战机正在升级，预计将在未来几个月正式服役。有计划的武器装备采购是塞尔维亚实施军事现代化的一部分。11月，塞国防部已决定采购拉扎尔3型多用途装甲车和米洛斯地面无人车。", "label": [[303, 314, "装甲车辆"], [315, 323, "装甲车辆"]]}
{"id": 574714, "data": "包括哥伦比亚，巴西，和秘鲁在内的一些拉丁美洲国家纷纷开展装甲装备的现代化改造，且秘鲁计划从美国采购斯特赖克装甲车。此次系秘鲁第一次进口斯特赖克装甲车，也是斯特赖克装甲车的第一个对外军售项目。美国南方军区副司令称，哥伦比亚现在处于装甲车辆现代化十五年计划中的第五年，包括步兵战车中轻型装甲车族的改造。秘鲁也在积极开展装甲车辆的现代化改造。对于拉丁美洲国家来说，来自国家间军事行动的威胁可以忽略，而真正的威胁来自于非法组织，其中包括犯罪团伙、特殊组织、国外恐怖分子的袭击等。这些破坏了拉丁美洲国家的安全、治安和稳定。非法采矿也对拉丁美洲良好的治安和环境构成了严重威胁，包括黄金和其他矿产的采矿作业。因此，拉丁美洲的一些国家表示，考虑到所面临的威胁，应该装备轮式装甲车。目前，拉美国家已经装备的装甲车有：瑞士的皮兰哈，巴西的响尾蛇，俄罗斯的BTR以及美国的高机动多用途轮式装甲车。但这些装甲车的技术相对较为陈旧，在可生存性、可操作性和杀伤力方面不足以打击非法组织。", "label": [[49, 56, "装甲车辆"], [67, 74, "装甲车辆"], [77, 84, "装甲车辆"], [352, 355, "装甲车辆"], [359, 362, "装甲车辆"], [367, 370, "装甲车辆"]]}
{"id": 574714, "data": "部队动力公司是部队防护公司和通用动力地面系统公司共同组建的生产型合伙企业。据该公司最新透露的消息，10月份，该公司打破了车辆生产纪录，产量高达208辆，其中既包括1类防地雷反伏击车，也包括2类的美洲狮和野牛装甲车。部队动力公司已经比进度安排提前完成了55辆防地雷反伏击车的生产任务。到目前为止，美国国防部从部队防护公司总共订购了约2700辆美洲狮和野牛装甲车，这只是国防部所有防地雷反伏击车订单量的1/3。2007年10月18日，国防部与部队防护公司签订生产合同，额外订购800辆车辆，合同额3.76亿美元；10月24日，部队防护公司授予通用动力地面系统公司1.89亿美元的转包合同，要求其代为生产401辆防地雷反伏击车。2007年上半年，美国国防部长盖茨请求国会从2007财年的国防预算中拨款12亿美元用于防地雷反伏击车采购项目。美国国防部希望防地雷反伏击车的产量能达到每月1200辆，目前，该目标还没有达到。", "label": [[97, 100, "装甲车辆"], [101, 106, "装甲车辆"], [128, 135, "装甲车辆"], [170, 173, "装甲车辆"], [174, 179, "装甲车辆"]]}
{"id": 574714, "data": "据路透社获得的一份内部资料表明，德国国防部长ThomasdeMaiziere打算减少德国采购欧洲战斗机的数量，削减37架，总采购数量减至140架。此外，这份资料还透露，Maiziere打算将美洲狮坦克的采购数量从410辆减至350辆，虎式直升机的采购数量从80架减至40架，以及NH-90直升机的采购数量从120架减至80架。", "label": [[95, 100, "装甲车辆"]]}
{"id": 574714, "data": "【印度防务世界网站2021年6月1日报道】法国军备总局近日接收了蝎子计划的首个作战信息系统。该系统可提高武器系统间的协同能力，使作战数据实现实时共享，完成陆军作战能力的数字化转变，为其带来作战优势。蝎子计划旨在通过加强其战术互操作性和作战能力来转变空地接触作战能力，其中包括七项行动：三辆新型装甲车、改造勒克莱尔坦克、医疗运输船、SICS信息系统和战备系统。该计划可监视战场上的战术形势，并在联合武器战斗群层面上进行作战。该系统由法国阿托斯公司开发，将在完成陆军的作战评估后，于今年夏季之前部署。", "label": [[152, 158, "装甲车辆"]]}
{"id": 574714, "data": "雷声公司和工业人工智能软件开发的领导者Uptake公司联手，为美国海军陆战队装备的M88大力士装甲抢修车提供预测性维护。现行的维护和后勤决策是基于事件或时间的，但是军队越来越多地使用先进的数据分析和基于状态的监测来识别问题并在问题发生之前提供预警。对于使用M88大力士装甲抢修车的海军陆战队来说，采用预测性维护策略能够改善车辆的健康状况并最大限度地提高可用性。Uptake公司表示，从被动式维护转变为预测性维护需要先进的数据分析和人工智能技术，将从根本上提高海军陆战队的战备水平、任务成功率和装备安全性。", "label": [[41, 52, "装甲车辆"], [128, 139, "装甲车辆"]]}
{"id": 574714, "data": "近日，英国国会下院防务特别委员会正式发布了英国国防部对未来快速奏效系统项目的最新回应文件。该份文件也是MOD针对FRES项目第2006-2007年度会议第7个特别报告和第9个特别报告做出的回应，其实早在2007年2月21日就已经出台。该份文件进一步反应了英国国防部对FRES进展情况关注的关注程度，同时表明，当前英国陆军十分需要中等重量、可快速部署型装甲车辆。文件中就FRES项目概念论证阶段用时过长做了检讨和批评，同时对FRES中型装甲车族的重量、空中可运输性、防护性和资金投入等情况做了简要评述。MOD表示，目前关于FRES中型装甲车族的系列实验工作仍在进行当中，预计将于2007年11月完成全部实验，届时将得出确切的FRES中型装甲车族的发展结论。", "label": [[260, 270, "装甲车辆"], [311, 321, "装甲车辆"]]}
{"id": 574714, "data": "俄罗斯北方舰队岸防部队将在2018年首次列装道尔-M2DT极地型防空反导系统。该系统可以用于拦截现有各种飞机和制导弹药，并可在零下70℃的极端天气下使用。道尔-M2DT极地型防空反导系统在2017年的红场胜利日阅兵期间首次对外披露。国防部表示，2018年底，道尔-M2DT极地型防空反导系统有望率先在俄第80摩步旅防空作战单元中形成作战能力。相关人员将在卡普斯京亚尔靶场开展系统地使用培训工作。道尔-M2DT极地型防空反导系统安装在DT-30PM两段式履带全地形车底盘上，具有良好的极地冰层机动能力。道尔-M2可对来自不同方向、不同飞行高度和速度的48个目标进行锁定，其导弹容量为16枚，可对海拔10千米内的4种不同目标同时实施打击。", "label": [[216, 223, "装甲车辆"]]}
{"id": 574714, "data": "根据美国国防部6月22日的公告，BAE系统公司将为台湾地区提供36辆AAV7A1两栖装甲车，包括30辆AAVP7A1装甲人员输送车、4辆AAVC7A1指挥车和2辆AAVR7A1救援车，价值8360万美元。该合同还包括保障和测试设备、备件、手册、培训、工程服务、后勤和技术支持等，所有工作将在宾夕法尼亚州约克进行，预计将于2020年7月22日完成。AAV7A1很可能列装台湾地区海军陆战队。2003年，台湾地区曾采购54辆前美国海军陆战队AAV7A1系列装甲车，用于代替LVTP5系列两栖战车。台湾地区希望美国政府根据具体情况进行军售，而不是采用目前的捆绑销售。", "label": [[34, 45, "装甲车辆"], [51, 65, "装甲车辆"], [68, 78, "装甲车辆"], [81, 91, "装甲车辆"], [173, 179, "装甲车辆"], [218, 229, "装甲车辆"], [234, 245, "装甲车辆"]]}
{"id": 574714, "data": "BAE系统公司从位于弗吉尼亚州匡提科的美海军陆战队司令部获得价值1900万美元的修改协议合同，用以升级1800辆凯门鳄防地雷反伏击车。此次升级将会提升凯门鳄系统和个别项目的功能性和可靠性，升级工作将在科威特亚洲整修工厂进行，按照预期工程将于2010年7月完成。德州西利全球战术系统部副总裁兼总经理ChrisChambers说：这些CaimanMRAP工程升级将为部队提供最新的车辆强化保障，由此提高军队在执行任务时的安全性和有效性。BAE在为期22个月的车辆制造周期里，完成了2868辆凯门鳄防地雷反伏击车，并于签署初始合同的43天后提供了第一批战车。", "label": [[56, 66, "装甲车辆"], [75, 78, "装甲车辆"], [243, 253, "装甲车辆"]]}
{"id": 574714, "data": "法国陆军地面部队将在2021年接收90辆VBLUltima4×4轻型装甲战术侦察车。VBL装甲车增强型变型车的后轴和悬挂大幅改进，并采用全新的96千瓦PSADW10F发动机，与梅赛德斯W5A580自动变速箱相连；变速箱和冷却系统也进行了改进，制动系统加装ABS；车辆总重量从4.5吨增加到5.2吨，负载能力为1.3吨。VBL装甲车升级计划于2016年12月开始，在2019年通过Ultima标准认证。在计划升级的800辆VBL装甲车中，2025年前将有730辆分配给地面部队，另外70辆2030年前完成。", "label": [[20, 41, "装甲车辆"], [42, 54, "装甲车辆"], [159, 165, "装甲车辆"], [210, 216, "装甲车辆"]]}
{"id": 574714, "data": "法国奈克斯特系统公司和雷诺卡车防务公司签署了一份合作协议，为了满足法国陆军VBMR计划的提议要求提供一个独特的方案。VBMR计划的目的是为法国陆军提供一个具有现代化能力的多用途中程轮式装甲车族。经奈克斯特系统公司和雷诺卡车防务公司商定，建立一个快速响应的基本工业承包关系，聚焦于交付一个合适且可靠的综合性高成本效益方案，从而有效地发挥双方的特长。随着VBMR车辆商业机会的扩展，该合作协议也包括了规定的相关出口市场。", "label": [[58, 62, "装甲车辆"], [175, 181, "装甲车辆"]]}
{"id": 574714, "data": "英国创造公司在2009年英国国际防务装备展上展出以自有资金研发的微风特种装备车，目前正在生产4或5辆试制车，迄今为止已经完成2辆，其余车辆到2009年底完成。本届展会上展出的微风特种装备车主要用于执行城区巡逻任务，有驾驶员和车长2名乘员，车后至少可搭载4名士兵。特种部队需要具备增强态势感知能力且能装备各种武器包括机枪和自动榴弹发射器的车型。为满足不同用户需求，创造公司可为微风特种装备车装备多种可选设备，包括武器、通信设备、增强态势感知设备和能够防御简易爆炸装置的设备。首辆微风特种装备车的车重为7吨，有效载荷为2.5吨，创造公司计划研发的6×6车型的车重约10吨。微风特种装备车的防护水平取决于要求，但是基型车装备整体爆炸缓冲系统，该系统可至少提供STANAG45692级防地雷能力。该车对轻武器的防御能力满足STANAG45692～3级。微风特种装备车的基型车是英国陆军轻型防护巡逻车的竞标车型之一，以取代现役陆虎夺取车。除了基型车之外，创造公司已经投放市场多种类型的车体结构，包括采用具有防护能力的两门驾驶室、车后配备装货平台的通用车以及采用4人驾驶室、配备装货平台的通用车。", "label": [[87, 94, "装甲车辆"], [187, 194, "装甲车辆"], [238, 245, "装甲车辆"], [284, 291, "装甲车辆"], [372, 379, "装甲车辆"], [408, 413, "装甲车辆"]]}
{"id": 574714, "data": "［据澳大利亚防务新闻2011年4月5日报道］达信海上和地面系统公司的战略商业伙伴MillenWorks公司于近日宣布装备于斯特赖克车辆平台上的磁流变悬挂系统已成功完成4000英里的耐力测试里程碑。美国政府用了不到4周时间，通过MillenWorks公司的通用设计方法在斯特赖克医疗后送车上完成了4000英里的耐力测试，并且适用于各型斯特赖克平台。之前的性能测试已经成功完成悬挂系统向斯特赖克步兵输送车和斯特赖克机动火炮系统的集成工作。作为小型企业创新研发计划的一部分，MillenWorks公司和美国陆军坦克自动车辆开发研究和工程中心联合开发了创新的悬挂系统。该公司作为这个悬挂系统的设计和集成者，还使用了LORD公司的磁流变阻尼器技术。这次MillenWorks公司在短时间内完成斯特赖克磁流变悬挂系统4000英里的耐力测试非常成功，并且没有出现系统问题。这项技术的成功测试是斯特赖克悬挂系统升级的有力保障，并且是下一阶段开发的一个重要里程碑，为增强当前和未来斯特赖克变形车的机动性能力奠定了基础。", "label": [[61, 65, "装甲车辆"], [134, 143, "装甲车辆"], [166, 170, "装甲车辆"], [191, 200, "装甲车辆"], [201, 205, "装甲车辆"], [341, 345, "装甲车辆"], [389, 393, "装甲车辆"], [431, 438, "装甲车辆"]]}
{"id": 574714, "data": "近日，英国BAE系统公司对其位于英国的装甲车业务进行了进一步裁员。2009年4月，BAE系统公司宣布了一项大规模裁员计划，计划关闭一些生产厂，裁员500人。此次裁员是4月份大规模裁员计划的一部分，此次将裁掉90人。BAE系统公司表示，一系列的裁员主要是为了降低成本，增强竞争力。英国陆军的未来快速奏效系统和勇士步兵战车项目对于该公司全球战斗系统车辆的生产能力而言具有非常重要的战略意义。BAE系统公司还将在明年关闭位于Guilford、Leeds和Telford的三个地方的生产厂，并且计划在位于Donnington的国有的国防保障集团的工厂附近新建一个车辆保障中心。届时，将有150名员工从被关闭的厂转移到新成立的保障中心。目前，BAE系统公司与国防保障集团保持着紧密联系，为英国军队的装甲车提供装备保障服务。", "label": [[153, 159, "装甲车辆"]]}
{"id": 574714, "data": "土耳其阿瑟尔桑公司称其最新型稳定型先进遥控武器平台目前投入批量生产，但拒绝透露用户细节。稳定型先进遥控武器平台可作为主武器或辅助武器安装在履带式和轮式装甲战车上，此外还可安装在固定位置上为高价值设施提供防护。这种遥控武器站采用全电操控，武器站上可安装7.62mm或12.7mm机枪，或者40mm自动榴弹发射器，待用弹弹药箱可容纳250发12.7mm枪弹、1000发7.62mm枪弹或96发40mm榴弹。在野外作战中，无需使用专用工具便可将武器从武器站上拆卸下来使用。武器站的回转范围为360度，武器高低射界为-30度～+60度，尤其适用于城区作战。武器站配装的监视组件包括：昼用TV摄像机、夜用和恶劣天气条件下使用的非制冷热像仪，以及激光测距机。据称，稳定型先进遥控武器平台已安装在阿瑟尔森公司独立投资研制和测试的改进型豹2A4主战坦克炮塔上，此外还可安装在土耳其奥托卡公司为土耳其地面部队司令部研制的阿勒泰主战坦克上使用。", "label": [[401, 408, "装甲车辆"]]}
{"id": 574714, "data": "韩国国防部门于5月17日称他们已经开发了装备导弹和激光预警系统的两栖装甲战车。该战车装备了敌我分辨系统和紫外线传感器。韩国国防部门希望将该型两栖装甲战车出口，并称他与美国和俄罗斯的同类装备相比价格较低，重量更轻，并将其称为NIFV，新一代步兵登陆战车，认为它是世界上性能最优越的装甲战车。该装甲战车重25吨，价格为2500万美元。它装备40毫米舰炮，7.62毫米的机械舰炮，反坦克和反直升机导弹。它在陆地上的最快速度为每小时70公里，水中的最快速度每小时6公里。该战车于5月18日交付，韩国将于2008年部署900辆该型两栖装甲战车。(中国船舶工业综合技术经济研究院于红）", "label": [[111, 115, "装甲车辆"]]}
{"id": 574714, "data": "丹麦已经批准选择鹰V4×4装甲车作为丹麦陆军的新型4×4巡逻车。通用动力欧洲地面系统公司将在2018年第2季度至2019年4月之间交付36辆鹰V4×4装甲车。丹麦陆军的新型巡逻车项目招标始于2015年11月；2016年2月，丹麦选中5种候选车型，包括通用动力部队防护欧洲公司的豹猫、通用动力欧洲地面系统莫瓦格公司的鹰V、法国奈克斯特系统公司的阿拉维斯、奥施科施防务系统公司的M-ATV和土耳其奥托卡公司的眼镜蛇和眼镜蛇2。通用动力欧洲地面系统公司的鹰V装甲车在2010年6月的欧洲防务展览会上披露。新一代鹰V装甲车保留了现役鹰系列装甲车的主要特点，质量轻、可靠性高、越野性能好，使其成为欧洲受欢迎的轻型战术车。该车长5.40米，车高2.38米，车宽2.2米，最多可搭载5人。鹰V为轻型战术车辆级别的车型建立了新的生存能力标准，并具有与其两倍重量的车辆相当的防地雷、防简易爆炸装置和弹道防护能力。鹰V装甲车采用模块化设计，且完全与具备高生存能力的新型驾驶室集成。这些套件使车辆能够适应战场的新威胁，从而确保其在整个作战行动范围内的有效性。", "label": [[8, 16, "装甲车辆"], [23, 31, "装甲车辆"], [70, 78, "装甲车辆"], [138, 140, "装甲车辆"], [157, 159, "装甲车辆"], [171, 175, "装甲车辆"], [187, 192, "装甲车辆"], [202, 205, "装甲车辆"], [206, 210, "装甲车辆"], [224, 229, "装甲车辆"], [252, 257, "装甲车辆"], [262, 268, "装甲车辆"], [337, 339, "装甲车辆"], [397, 402, "装甲车辆"]]}
{"id": 574714, "data": "美国海军陆战队正在组建5个轻型装甲侦察队，专门执行信息收集和安全任务以及驻伊指挥官指派的新任务。美国海军陆战队将为这些新组建的侦察部队采购120辆轻型装甲车，采办合同有望于2006年早期签订，车辆将于2007年开始交付。海军陆战队此次订购LAV的资金来自去年国会通过的战争紧急情况拨款。LAV裸车价格约100万美元，车载武器炮塔的价格约150～250万美元。海军陆战队目前装备多种LAV变型车，共有900多辆，其中至少有一半车辆经过改进，服役期限至少可延长到2015年。海军陆战队目前仍未确定替代车辆。根据5年前启动的延长服役期限项目，LAV已经改进了电子、控制面板、腐蚀控制特征，采用了新轮胎，减少热信号。较新的车辆如LAV-25将于2007年开始改进，装备精密热瞄具。LAV的指挥型将装备数字指挥控制系统和可移动工作的卫星通信终端以及可行进中操作的高频电台天线。为了抵御伊拉克路旁炸弹的攻击，LAV装备了自动灭火系统，且大多数车辆拥有手动设备。2008年预算，海军陆战队将资助LAV的其他生存性升级，如装备可抵御地雷爆炸的高硬度组件和抵御来袭火箭筒和反坦克导弹的主动防护系统等。", "label": [[119, 122, "装甲车辆"], [143, 146, "装甲车辆"], [190, 196, "装甲车辆"], [268, 271, "装甲车辆"], [310, 316, "装甲车辆"], [336, 339, "装甲车辆"], [398, 401, "装甲车辆"], [440, 443, "装甲车辆"]]}
{"id": 574714, "data": "美国陆军坦克-机动车辆与装甲局已经和联合防务公司签订了一项价值710万美元的合同，以生产另外3辆M88A2大力士抢修车。在伊拉克自由战争中，大力士抢修车使海军陆战队具备了强大的抢修能力。也是由于这一原因，即使采办数量很少，联合防务公司也准备尽力协助海军陆战队提高其作战抢修能力。该合同所含工作将于2004年6月在联合防务公司位于约克角的工厂进行，并计划于2004年11月到2005年1月间实施交付。安尼斯顿陆军兵工厂将与联合防务公司合作，分解M88A1车体并海运到联合防务公司的约克角工厂。在那里这些车辆将被改造成为M88A2大力士抢修车配置。与其他70吨级抢修系统相比，大力士抢修车具有采办、作战与维护费用低的优点，能够满足对效费比和自我支援重型抢修能力的要求。此次改进将在M88A1的基础上改进助力制动、转向和电气系统以及提高发动机的功率，使牵引能力提高25%、提升能力提高40%、绞盘拉力提高55%。(北方科技信息研究所，樊琳）", "label": [[48, 59, "装甲车辆"], [70, 76, "装甲车辆"], [221, 226, "装甲车辆"], [258, 269, "装甲车辆"], [286, 292, "装甲车辆"], [338, 343, "装甲车辆"]]}
{"id": 574714, "data": "据《防务系统日报》2000年2月14日报道：GM防务公司和通用动力公司的地面系统分部日前达成合作协议，共同为美国陆军生产LAVIII8×8轻型装甲车辆，用以装备至少5个新的陆军旅。该合同已于2000年1月29日宣布。两家公司除生产系列LAVIII8×8轻型装甲车辆外，还将为陆军提供产品的改进和各项支援服务。1999年世界前十名军品生产商据《防务在线》2000年2月15日报道：美国国防部于今日公布了1999财年世界100家最大军火生产商的名单。其中前十大军工企业为：洛克希德・马丁公司127亿美元波音公司116亿美元雷锡昂公司64亿美元通用动力公司46亿美元诺斯鲁普・格鲁曼公司32亿美元联合技术公司24亿美元利顿工业公司21亿美元通用电气公司17亿美元TRW公司14亿美元达信公司14亿美元1999财年国防部主要合同额为1250亿美元，比1998财年多69亿美元。", "label": [[60, 74, "装甲车辆"], [117, 131, "装甲车辆"]]}
{"id": 574714, "data": "美国陆军计划在2013财年停止悍马车现代化能力扩展升级计划，以支持联合轻型战术车项目的开发和采购。联合轻型战术车与装甲升级型悍马车相比，是一种附加能力更加出色的替代方案。此外，仍将保留相当数量的悍马车，使其能够在合适的良好环境中执行任务。美国陆军负责战斗支援与战斗勤务支援的项目执行官于2012年2月23日在美国陆军协会冬季会议上透露，未来仍将会有悍马车生存性项目，但会更加关注车辆现代化能力的扩展，更多地改善燃料效率等方面。另外，该项目还可能会包含备件现代化。美国陆军战术车辆项目管理员透露，尽管悍马车的调整工作在2012财年获得了资金支持，但将对用于悍马现代化能力扩展车辆升级的预留资金重新进行审查。", "label": [[33, 40, "装甲车辆"], [49, 56, "装甲车辆"], [57, 65, "装甲车辆"]]}
{"id": 574714, "data": "目前，美国国防部已经宣布，追加采购的2400辆MRAP车已经确定了最后承包商，依然为原来的3家生产商：BAE系统公司、部队防御公司和IMG公司。2007年10月18日，美国海军陆战队宣布，IMG公司已经收到了价值5.09亿美元的附加MRAP车采购合同，共计1000辆MaxxProMRAP车。至此，IMG公司接收到的MRAP车采购合同，累计已经达到了2971辆MaxxProMRAP车。2007年10月22日，美国海军陆战队宣布，美国部队防御公司已经收到了价值3.76亿美元的附加MRAP车采购合同，共计800辆MRAP车，其中553辆4×4型MRAPI类车，247辆6×6型MRAPII类车。至此，美国部队防御公司接收到的MRAP车采购合同，累计已经达到了2700辆MRAP车。此外，通用动力公司地面系统分部于2007年10月22日宣布，该公司收到了美国FPI公司的一项价值1.88亿美元的转包合同，要求通用动力公司地面系统分部协助FPI公司生产401辆MRAP车。据分析，余下的600辆附加采购的MRAP车，将全部由BAE系统公司生产。", "label": [[23, 28, "装甲车辆"], [116, 121, "装甲车辆"], [133, 145, "装甲车辆"], [158, 163, "装甲车辆"], [180, 192, "装甲车辆"], [240, 245, "装甲车辆"], [256, 261, "装甲车辆"], [268, 279, "装甲车辆"], [284, 296, "装甲车辆"], [312, 317, "装甲车辆"], [334, 339, "装甲车辆"], [428, 433, "装甲车辆"], [450, 455, "装甲车辆"]]}
{"id": 574714, "data": "美国国防部近日宣布，通用动力公司地面系统分部赢得了狐式核生化侦察车升级合同的修正合同，价值约5600万美元。根据合同要求，通用动力公司将把美陆军目前正在服役的M93型和M93A1型狐式核生化侦察车升级成MP31A1P1型。新战车改进了化学探测、预警和通讯能力，能提供为未来的分析获取潜在生物和化学污染采样。根据合同要求，狐式核生化侦察车升级工作将在美国密歇根州史德林基地进行，预计将于2009年9月30日前完成。", "label": [[25, 33, "装甲车辆"], [79, 83, "装甲车辆"], [84, 98, "装甲车辆"], [101, 110, "装甲车辆"], [160, 168, "装甲车辆"]]}
{"id": 574714, "data": "3架运输机把65名斯特赖克士兵和6辆轻型装甲车运抵位于汉城南部50千米的第7美国空军基地。美国陆军第2步兵师第3旅的一个斯特赖克排将在韩国进行首次海外训练演习。这次训练演习将为斯特赖克排的士兵和领导提供进行实际训练、熟悉朝鲜半岛地形和环境的机会。斯特赖克过渡型装甲车是一种重19t的8×8轮式装甲车，共有10种采用通用底盘的车型。斯特赖克车辆拥有坚固的装甲防护，最高速度可达96.5千米/小时，具有自我修复能力，并且采用了中央轮胎充气系统。", "label": [[9, 13, "装甲车辆"], [60, 64, "装甲车辆"], [88, 92, "装甲车辆"], [123, 133, "装甲车辆"], [165, 169, "装甲车辆"]]}
{"id": 574714, "data": "编译：中国电科20所魏艳艳法国海军新闻网2021年11月27日报道，日本自卫队于11月19日至30日开展了03JX大规模联合演习，这是日本自卫队自2006年转变为联合作战架构以来首次进行的实兵和指挥所协同演习。演习科目包括：两栖作战、综合防空反导、联合反舰打击、联合后勤保障、基地安全、空降作战、空间态势感知协同、网络攻击应对、联合电子战及指挥所作战训练。美国海军陆战队的两架KC-130加油机、两辆联合轻型战术车和约20名作战人员以及日本陆上自卫队的88型和12型地对舰导弹在日本九州鹿儿岛县参加了联合反舰打击演习；日本自卫队的水陆机动团和海上自卫队的水雷战部队在种子岛完成两栖作战演习；陆上、海上和航空自卫队参与了伊势号直升机驱逐舰的空中协同作战；海上自卫队涟号通用驱逐舰参与了对无人岛的地面火力打击。此外，日本自卫队还与美国、澳大利亚、加拿大和德国海军进行了大规模联合演习，并进行了美日联合扫雷演习。END世界军事电子领域2020年度十大进展指挥控制领域情报侦察领域预警探测领域通信与网络领域网络空间安全领域定位导航授时领域基础领域电磁频谱领域前沿电子信息技术领域", "label": [[200, 207, "装甲车辆"]]}
{"id": 574714, "data": "斯图尔特・斯蒂文森服务公司车辆服务分公司已被利尔・西格勒公司选中负责修理大约1000辆中型战术车族车和400辆美国陆军重型高机动性战术卡车。该合同价值1930万美元，将于6个月完成。这些车辆都曾参加过持久自由行动和伊拉克自由行动，于近期被送回得克萨斯州的胡德堡。自1991年起，斯图尔特・斯蒂文森服务公司就已开始为美国陆军设计、制造并维护FMTV车。该公司已经生产了2.4万余辆FMTV车，型号从2.5吨～5吨级别的车辆一应俱全，变型车达15种之多。", "label": [[169, 174, "装甲车辆"], [189, 194, "装甲车辆"]]}
{"id": 574714, "data": "法国ACMAT公司最近披露了新型堡垒PATSAS装甲车，该车专门设计用于满足在极端驾驶条件下的高机动能力、装甲防护、有效载荷和生存能力等方面的要求。堡垒PATSAS是一种四轮驱动专用敞篷战术越野装甲车，用于执行深度巡逻和近距作战任务，其特点包括能够配装重型武器和导弹平台，安装侦察、监视和目标捕获系统，同时也能执行检查站任务和所有特种作战。该车将轮式钢质底盘与经野战验证的技术相结合，能够应对所有作战威胁。该车可配装机枪、火力支援系统和自卫系统以执行近距作战任务，具备北约STANAG4569标准的3级弹道防护水平和2级防地雷水平。该车在无补给条件下的巡航距离为1000千米，车底距地高0.60米，工作温度范围为�32℃至�55℃，功率为158千瓦，配用5速自动变速箱或6速手动变速箱，并且还配装了中央轮胎充气系统。", "label": [[14, 27, "装甲车辆"], [74, 82, "装甲车辆"]]}
{"id": 574714, "data": "在2021年阿布扎比国际防务展上成功展示能力之后，乌克兰处于领先地位的米兰尼昂公司无人自主陆地和海上平台在全球范围内引起了极大的兴趣。米兰尼昂公司管理层派遣团队参加在基辅举行的2021年武器与安全展览会，展示了完全两栖和模块化的阿格玛无人车。阿格玛无人车专为最苛刻的任务而设计，并在极端恶劣的条件下经过了最严格的测试。该无人车操作简单、价格合理，能够根据客户要求进行配置，可搭载一系列有效载荷，为各种操作任务提供系统之间的互操作性。", "label": [[114, 120, "装甲车辆"], [121, 127, "装甲车辆"]]}
{"id": 574714, "data": "，爱沙尼亚Milrem公司与英国魁奈迪克公司合作研制的名为提坦的模块化混动无人驾驶地面运输车近期在华盛顿特区召开的美国陆军协会年度会议上亮相，并准备参加美陆军近期将举办的班组多用途设备运输项目的竞标活动。据悉，提坦地面运输车是基于Milrem公司的履带混动模块化步兵系统研制而成的，其中魁奈迪克公司负责提供车辆的自动控制系统。该运输车有效载荷1500至2000磅，可径直运输背包、水、弹药，从而减轻士兵行军负担；若经过改装，可变成伤病运输车，也可在车上安装传感器包、武器系统或四防系统，以便担负其他任务，如将士兵带出危险区。该车采用柴油发动机和蓄电池混合驱动，每次可行驶百余公里或72小时。若采用纯电动的静音模式，则每次可连续行驶2个小时。目前，美陆军希望配置的是载荷量至少达到1000磅的大型无人运输车，而不愿同时部署大、中、小等各种车辆，以便降低管理强度和维修费用。", "label": [[29, 31, "装甲车辆"], [105, 112, "装甲车辆"]]}
{"id": 574714, "data": "据美国国防部新闻办公室介绍，位于俄罗斯西北部普斯科夫的空中突击大队将在2018年率先接收一批先进武器装备。新闻办公室表示，2018年第一季度，空中突击大队将列装一批升级型BMD-4M空降装甲车和BTR-MDM履带式装甲人员输送车。BMD-4M和BTR-MDM是先进的高速水陆两栖车，将提升普斯科夫空中突击大队的作战能力。BMD-4M装甲车装备1门100毫米火炮，装载34枚破甲弹和4枚刺客导弹，还装备1门30毫米自动炮，以及1挺7.62毫米机枪。根据目标类型，主炮射程为5.5千米和7千米。", "label": [[85, 96, "装甲车辆"], [97, 114, "装甲车辆"], [115, 121, "装甲车辆"], [122, 129, "装甲车辆"], [160, 169, "装甲车辆"]]}
{"id": 574714, "data": "美国航星防务公司在维吉尼亚州匡堤科举办的现代海军装备展上展出了新型高机动中型战术车。该车型基于7000-MV平台，采用自动牵引控制系统、防抱死制动系统、自诊断系统、DXM独立悬挂系统和先进车辆电子系统，其爬坡度为60%，侧倾坡度为40%，能够运输源自MaxxPro防地雷反伏击车的各种车型。该车型还可选用迈斯福D9.3升或者13升柴油机，以及中央轮胎充放气系统。航星防务公司最近完成了1130辆装备DXM独立悬挂系统的MaxxProDash车，用于部署阿富汗。另外现役的1222辆MaxxProDash车也将装备DXM独立悬挂系统。目前，该公司中型战术车已经装备伊拉克、阿富汗、加拿大、以色列、约旦和中国台湾军队。", "label": [[125, 132, "装甲车辆"], [209, 221, "装甲车辆"], [240, 252, "装甲车辆"]]}
{"id": 574714, "data": "近日，英国国防部表示，通用动力英国分公司研发的阿斯科德专用车，在英国陆军未来快速奏效系统专用车型的竞标中表现优异，其先进的设计和突出的战技性能指标符合英国陆军FRESSV要求，能够满足英国陆军当前及其未来的军事需求。目前，该车已正式被英国国防部确认为，英国陆军未来即将发展的新一代装甲战车。据报道，英国国防部目前已经确定选定了两种阿斯科德专用车型，分别为侦察车型和通用基础车型。按照计划，英国国防部将至少采购580辆阿斯科德专用车。该车装备部队以后，至少可以满足英国陆军未来30年的服役需求。阿斯科德专用车采用履带式驱动底盘，其最初是为满足奥地利和西班牙的军事需求而开发的。该车基型底盘可在360°范围内防御7.62毫米穿甲弹，在60°正面区域内防御14.5毫米穿甲弹。目前，所有生产型阿斯科德履带式步兵战车均装有配装稳定毛瑟30毫米自动炮的双人炮塔，全车重约28吨，可由A400M空运。", "label": [[23, 30, "装甲车辆"], [165, 172, "装甲车辆"], [208, 215, "装甲车辆"], [246, 253, "装甲车辆"], [343, 354, "装甲车辆"]]}
{"id": 574714, "data": "俄罗斯在西方-2021演习期间首次在常规编队中使用了天王星-9和涅列赫塔侦察和火力支援机器人。上述无人作战地面车辆直接在防御部队的编队内进行战斗行动，并使用安塔卡导弹发射器、火箭推进式火焰喷射器、30毫米自动加农炮和机枪，在3000至5000米的距离内消灭模拟敌人的部队和车辆。Uran-9是一种履带式无人作战地面车辆，具有能够探测和压制坦克、装甲车和步兵火器的光学侦察和观察设备。Nerekhta无人作战地面车辆具有修正火力、运送弹药和补给的能力，可用于分队侦察和火力支援。西方-2021演习是今年俄白联合战略演习两国武装力量联合训练的收尾阶段。演习实兵阶段于2021年9月10日至16日举行，场地覆盖俄罗斯的9个靶场、波罗的海水域和白俄罗斯的5个靶场，两国将共出动多达20万人，动用约80架飞机和直升机、包括290辆坦克、240门火炮、火箭齐射系统和迫击炮在内的多达760台/套作战技术装备和15艘战舰等。（中国电科27所禹化龙)", "label": [[26, 31, "装甲车辆"], [139, 145, "装甲车辆"], [191, 206, "装甲车辆"]]}
{"id": 574714, "data": "据《防务系统日报》2001年11月15日报道：根据事先签订的第一年初步小批量生产合同，美国陆军的部队21世纪旅及旅以下战斗指挥计划中最新型号的战场硬件和软件已由美国TRW公司研制生产完成，并已提前交付。作为美国陆军战斗指挥系统的一部分，FBCB2应用软件将在Applique+V4型计算机上运行，构成旅及旅以下级别陆军的数字化战斗指挥信息系统。FBCB2系统将向作战的士兵和指挥官、战斗支援部队以及战斗服务支援部队提供在行进中、近实时的事态感知以及指挥和控制信息，使他们在屏幕上就能分辨出友方部队和敌方部队。Applique+V4型计算机是最近才被应用到在加利福尼亚FortIrwin进行的陆军师级顶点演习中的。从高机动多用途轮式战车到艾布拉姆斯坦克，多种型号的战车都能作为其操作平台。2001年7月28日发布的3.4.4版本的软件计划用于9月份进行的实战测试以及12月进行的FBCB2初步作战测试和评估。目前大约有3000套FBCB2系统使用了这种3.4.4版本的软件和Applique+V4型计算机。", "label": [[318, 325, "装甲车辆"]]}
{"id": 574714, "data": "为了竞标加拿大陆军的战术装甲巡逻车项目，BAE系统公司最近分别与加拿大DEW工程公司和泰勒斯公司签署了战略合作协议。5月初，BAE系统公司推出了针对加拿大陆军的需求的RG35侦察、巡逻和通用车方案。DEW工程公司将提供设计服务、附加装甲和车辆组装，以及包括车辆维修、战场支持等在内的售后支持。作为作战系统集成商，泰勒斯公司将提供车辆电子体系结构，包括全套作战体系、设计、生产材料和全寿命周期系统支持。通过与DEW公司和泰勒斯公司的合作，加拿大企业将成为BAE系统公司TAPV方案交付与售后服务的核心力量。该团队不仅将为加拿大陆军提供具有优越防护和机动能力的TAPV方案，而且也可以在加拿大创造高质量的长期工作岗位。由于在战术轮式车辆和防护系统方面具有丰富的经验，BAE系统公司可以很好的满足加拿大陆军的需求。该公司为美军生产了5000多辆防地雷反伏击车，并向全球销售了3500多辆RG系列装甲车。通过TAPV项目，加拿大陆军计划采购数百辆新一代轮式战车，项目合同有望在2012年初签订。", "label": [[390, 397, "装甲车辆"]]}
{"id": 574714, "data": "2018年12月12日，以色列国防部宣布成功试射了安装在新一代纳莫履带式装甲步兵战车上的长钉反坦克导弹系统。长钉反坦克导弹系统将配装埃坦轮式装甲车和纳莫履带式步兵战车的炮塔。纳莫履带式步兵战车的炮塔后部配装2具长钉反坦克导弹发射器。新炮塔采用新型火力控制系统，导弹存储在炮塔的装甲内，可在几秒内竖立，以便乘员从车辆内部执行射击操作。以色列国防部表示，反坦克导弹的射击试验只是试验的第一阶段。纳莫是由以色列军械公司设计和开发的履带式装甲人员输送车。最新款纳莫基于梅卡瓦IV主战坦克，于2008年披露。2017年7月，以色列国防部披露了纳莫步兵战车版本。纳莫步兵战车版本配备一个装有30毫米自动加农炮的无人炮塔。", "label": [[31, 42, "装甲车辆"], [66, 73, "装甲车辆"], [74, 83, "装甲车辆"], [87, 96, "装甲车辆"], [230, 239, "装甲车辆"], [266, 272, "装甲车辆"], [275, 281, "装甲车辆"]]}
{"id": 574714, "data": "美联社报道，刚登陆的美国海军陆战队26日借助战斗机的配合，在阿富汗南部的新军事基地附近袭击了一个装甲车纵队。美军中央指挥部发言人说，两架Ｆ－14雄猫战斗机星期一傍晚袭击了一个装甲车纵队，他还说AH-1W眼镜蛇攻击直升机也部署在该地区，但没有向装甲车开火。海军陆战队发言人较早时说，AH-1W攻击直升机袭击了15辆坦克和装甲车，摧毁部分装备。该装甲纵队包括多辆坦克和BMP装甲作战车，这是一种可以运载12名士兵的车辆。", "label": [[182, 190, "装甲车辆"]]}
{"id": 574714, "data": "2011年12月7日，以色列埃尔比特系统公司宣布赢得了两份合同，为以色列国防部和欧洲某国陆军提供轻型武器站。埃尔比特系统公司与以色列国防部签订的合同价值大约1100万美元，内容包括研制和初始采购工作，作为以色列国防军轻型武器军械库的升级过程的一部分。7.62毫米、12.7毫米和40毫米轻型武器站可用于安装在装甲人员输送车和装甲战车上，并将在未来18个月内交付。埃尔比特系统公司与欧洲某国陆军签订的合同价值大约1000万美元，为其提供12.7毫米轻型武器站，该武器站将安装在潘德6×6装甲车上，并将在未来1年内交付。据埃尔比特系统公司地面与C4I系统分部称，为这两个客户提供轻型武器站将能够巩固公司作为武器站供应商的全球领先地位。", "label": [[237, 245, "装甲车辆"]]}
{"id": 574714, "data": "美国通用动力公司的商业部门-通用动力武器和技术产品部已获得来自位于美国新泽西州的皮卡汀尼的陆军坦克及机动车辆司令部的一项价值1.29亿美元的合同，为布雷德利战车生产功能增强型反应装甲块。如果实施所有选项，则合同总价值能达到2.45亿美元。该反应装甲组件是专门为美国陆军布雷德利战车设计，可减少人员伤亡并防止驻伊战车断裂，使得装备该装甲的战车在战场上具有明显优势。该反应装甲系统由反应装甲块组成，紧扣住车辆的外部。布雷德利战车装备通用动力的反应装甲后，能够抵御各种反装甲弹药的直射，包括在当今局部冲突中普遍使用的肩射火箭弹。通用动力公司的战略伙伴―拉斐尔装备发展局军械系统分部将生产该项订单中的50%的反应装甲。该项生产项目由通用动力武器和技术产品部和布灵敦技术中心负责，并由位于美国密西西比州麦克亨利的反应装甲工厂生产。", "label": [[74, 80, "装甲车辆"], [134, 140, "装甲车辆"], [206, 212, "装甲车辆"]]}
{"id": 574714, "data": "近日，美国通用动力地面系统公司下属子公司――通用动力两栖系统公司已采用Quantum3D公司的Thermite牌战术视像计算机第二版，支持美国海军远征战车的嵌入式训练测试和论证工作。Quantum3D公司是一家商用现货、开放式架构以及实时视像计算解决方案的提供商。被设计用来替代老旧两栖攻击车辆的远征战车，是美国海军未来赋予班级战斗单位在两栖行动和随后的岸上地面战斗中战术机动性的主要手段。通用动力公司已经在EFV的原型中集成了三套Thermite品牌的TVC3500模块系统，以进行EFV嵌入式训练概念的论证和测试。Thermite提供了同PC机的兼容性、小型化、重量轻、军品品质的坚固耐用性等特点，易于安装并提供对车辆电源的支持。Thermite的高级图像和计算能力使得乘员能够进行环境合成，在车内执行训练。", "label": [[204, 207, "装甲车辆"], [242, 245, "装甲车辆"]]}
{"id": 574714, "data": "德国陆军完成新态势感知系统的首次试验，该系统名为自动目标捕获和追踪系统，可集成到豹2A4主战坦克炮塔上。AZEV样机由大量的小型子系统组成，包括两到三组三个小型高分辨力摄像机、先进软件和相关显示器。在最近的试验中，一组的三个摄像机分别安装在炮塔上部的三个侧面，提供360º观察。摄像机组还可安装在坦克壳体的三个侧面。车辆周围的区域完整的显示在操作人员屏幕上，另外还具有放大功能。任何移动的目标都可自动追踪，如果认为是敌方目标，目标位置会被自动移交给合适的武器站进行锁定。然后进行精确和快速的武器应对。威胁探测和精确武器调整的时间也就几秒。AZEV样机采用了高分辨力昼用摄像机，以后也有可能会装备热像仪来进行全天24小时观测。", "label": [[40, 48, "装甲车辆"]]}
{"id": 574714, "data": "卢森堡已与挪威康斯堡公司签订了一份价值6800万挪威克朗的合同，合同内容即订购保护者遥控武器站。此外，葡萄牙、捷克和挪威也分别与康斯堡公司签订了订购遥控武器站的合同。挪威陆军订购的是保护者Lite遥控武器站，并计划将其安装在由意大利依维柯公司研制的新型LMV装甲人员输送车上。保护者遥控武器站可使士兵在有装甲防护的车内遥控操作武器系统，从而为军队提供有效防护。", "label": [[124, 136, "装甲车辆"]]}
{"id": 574714, "data": "在2018年多哈国际海事防务展上，土耳其NurolMakina公司与卡塔尔特种部队签署了一份谅解备忘录，将为其提供NMS4×4装甲车。去年，NurolMakina公司出售了许多装甲车，包括EjderYalcin4×4装甲人员输送车和NMS4×4装甲车。NMS装甲车配备阿瑟尔桑公司设计制造的无人炮塔，以及武器站。在土耳其2017年国际防务展上，NurolMakina公司披露了新型NMS战术防护车。该车战斗全重10吨，车长4.9米，车宽2.4米，车高2.1米，可搭载9人。根据任务要求，该车可采用可调装甲和复合材料以增强防护。", "label": [[57, 66, "装甲车辆"], [94, 115, "装甲车辆"], [94, 108, "装甲车辆"], [116, 125, "装甲车辆"], [126, 132, "装甲车辆"], [190, 198, "装甲车辆"]]}
{"id": 574714, "data": "美国陆军与通用动力公司C4系统分公司签订了两项合同，要求其为美国陆军作战车辆乘员研制并装备先进战斗头盔和综合无线语音通信能力，合同总价值270万美元。乘车勇士系统将为乘车士兵提供附加能力，比如使乘车士兵可以看到头盔显示器上的作战数据和视频。最初，乘车勇士系统将与斯特赖克8×8轮式装甲车相集成。其中，第一项合同价值50万美元，用于进行乘车勇士的初始计划项目，合同工作是为斯特赖克营提供装备进行作战评估。第二项合同价值220万美元，合同工作是向陆军交付165套头盔显示器，安装在战场上的斯特赖克营队中以获取作战反馈信息。乘车士兵可以利用乘车勇士系统和双路语音通信获取多方面的态势信息。例如，乘车士兵可以离开车辆，打开头盔显示器察看数据和视频信息。乘车勇士将采用螺旋发展的方法进行研制和交付。螺旋1，计划用于斯特赖克战车，包括综合先进战斗头盔；无线语音通信；改进的太阳镜、风镜和防尘镜；通过与车辆动力相连进行充电的蓄电池。未来的螺旋发展将使乘车勇士可用于多种陆军车辆，而且将能够综合无线语音、数据和视频通信。", "label": [[131, 143, "装甲车辆"], [185, 189, "装甲车辆"], [242, 246, "装甲车辆"], [352, 358, "装甲车辆"]]}
{"id": 574714, "data": "驻伊美国海军陆战队已装备美洲豹重型轮式装甲卡车了，可抵御简易爆炸装置的攻击。美洲豹重型卡车与其他部署于伊拉克的美国同类车辆，都具有一块V形装甲底板，可偏转车底路边炸弹的向上冲击波。爆炸弹药处理队和战斗工程师使用美洲豹重型卡车，取决于车型，每辆车重13.62吨，或更重一些。作为加速防务局采办项目的一部分,美洲豹重型卡车于2004年秋装备驻伊美国海军陆战队。这些车辆为战斗工程师和爆炸军械处置队提供了高防护性能，可抵御穿甲弹和反坦克地雷。目前，驻伊美国海军陆战队已经装备了26辆美洲豹重型卡车。另外，美国海军陆战队已经订购了122辆联合爆炸军械处置快速反应车，即美洲豹重型卡车的另一种相似变型车。该批车辆将于本月完成，用于装备海外联合军事爆炸军械处置队。", "label": [[12, 22, "装甲车辆"], [38, 45, "装甲车辆"], [105, 112, "装甲车辆"], [152, 159, "装甲车辆"], [238, 245, "装甲车辆"], [265, 278, "装甲车辆"], [280, 287, "装甲车辆"]]}
{"id": 574714, "data": "据《简氏防务周刊》2001年3月9日报道：瑞典防务材料管理局已授予一项总额为720万美元的合同，计划为瑞典陆军采购15辆由赫格隆车辆公司生产的Bv206S履带式全地形装甲输送车。这些车辆将由参加国际行动的瑞典快速反应部队使用，该部队是欧洲快速反应部队的组成部分，订单中包括3种车型：装甲人员输送车、货车和救护车。这是来自瑞典的第一个Bv206S的大宗订单。选择该车型的国家已有5个，即法国、德国、意大利、西班牙和瑞典。Bv206S是Bv206的装甲变型车。Bv206目前已生产11000辆，供本国使用，并出口到40多个国家。", "label": [[71, 88, "装甲车辆"], [166, 172, "装甲车辆"], [209, 215, "装甲车辆"], [216, 221, "装甲车辆"], [228, 233, "装甲车辆"]]}
{"id": 574714, "data": "英国BAE系统公司已授予美国雷声公司一项价值7000万美元的合同，为FCS车研发硬杀伤主动防护系统。该项目是美国陆军FCS有人地面车辆避免被击中项目的一部分。该项合同为期三个阶段，其中初期阶段的费用为1000万美元。据称，BAE系统公司本月初就已选定雷声公司作为FCS主动防护系统的开发商。该项选择将利用雷声公司的传感器、火控和拦截技术，来加快主动防护系统的开发，并把主动防护系统集成到FCS有人地面车辆上，以及延长现役车辆的寿命。其中由BAE系统公司负责把雷声公司开发的硬杀伤主动防护系统和软杀伤对抗、伪装、辅助决策软件整合，并集成于有人地面车辆的全面防护系统。主动防护系统是避免被击中的全谱防护系统中的关键组成部分，该全谱防护系统用于保护FCS有人地面车辆及其士兵免受伤害。用传感器技术和精确对抗弹药来替代笨重的装甲，新系统也能满足FCS车族的生存力需要。另外，软杀伤电子对抗措施包括干扰装置和诱骗装置等，硬杀伤对抗弹药是分层避免被击中组件的一部分，能够提供全谱生存力，可抵御火箭弹、反坦克制导导弹、高爆反坦克弹、顶部攻击弹药和由坦克发射的动能弹。", "label": [[34, 38, "装甲车辆"], [58, 67, "装甲车辆"], [193, 202, "装甲车辆"], [321, 330, "装甲车辆"], [368, 372, "装甲车辆"]]}
{"id": 574714, "data": "首批515门40毫米埋头弹火炮已经交付给英国陆军，新火炮将安装在阿贾克斯装甲战车和武士步兵战车上，独特技术的集成将提升战车的火力。40毫米埋头弹火炮由BAE系统公司和奈克斯特系统公司联合研制，火炮系统及其弹药均采用了创新设计。这是英国防部自20世纪60年代以来订购的首批采用全新设计的火炮系统。新火炮发射的是由BAE系统公司弹药厂研制的40毫米埋头弹。目前，CTAI公司已就该型火炮开发出了穿甲弹和训练弹，另外，一款用于打击轻型车辆和杀伤大区域内步兵的空爆弹和一款可穿透混凝土的点引爆炮弹现处于资格鉴定阶段。CTAI公司也致力于研发可打击空中目标的空爆弹。火炮采用旋转式后膛，将后膛旋转至与炮管成90度角时进行弹药装填。侧装填方式节省出的车内空间可用来放置更多的弹药和武器。CTAI公司已经完成了火炮的研制，现进行批量生产。", "label": [[32, 40, "装甲车辆"]]}
{"id": 574714, "data": "俄罗斯海军将在2010年拥有首架水陆两用飞机A-42。这条消息是海军航空司令官NikolayKuklev少将在9月5日的一则声明中透露的。海军即将拥有的这种水陆两用飞机到2013年会装备4套A-43垂直发射系统，在未来的日子里还会采购这种飞机用于反潜作战。升级的II-38反潜巡逻机以及水陆两用型Be-12水上飞机将在2015年投入反潜作战。只有俄罗斯黑海舰队拥有Be-12型水上飞机，共有9架，其中8架是反潜作战飞机。在装备升级之后，B-12将会装备有最新的目标搜寻和追踪系统。A-42是根据A-40喷气式飞机，由TaganrogBeriev航空研究与技术中心设计制造的。最新的A-42水陆两用飞机改进了战术上和技术上的某些特性，其中包括最大航程和续航能力等。A-40喷气式飞机由于上世纪90年代末的财务危机而未进行系列化。A-42是一种多用途的飞机，它可以用作海上以及近海地区巡逻、地下、地表以及海岸目标的侦察、搜救行动等多种用途。A-42装备有海蛇搜寻和追踪系统、ARIA-B导航装置和空中通信系统。它的最大飞行速度可以达到770Km/h；最大航程可达11500Km。", "label": [[95, 99, "装甲车辆"]]}
{"id": 574714, "data": "科学应用国际公司此前就未能获得地面战车步兵作战车辆技术开发阶段合同提出的上诉被美国政府责任办公室驳回。据美国政府责任办公室负责采购法律事务的顾问透露，美国陆军评估决策认为3个公司团队提出的合同中仅有2个合理的，并符合国家的评估标准。同时，地面战车项目技术开发阶段的工作也即将启动。科学应用国际公司团队除包括美国波音公司以外，还有德国的克劳斯•玛菲-韦格曼公司和莱茵金属防务公司。科学应用国际公司提出的方案是在本公司地面战车的基础上整合波音公司已取消的有人地面车辆项目，以及克劳斯•玛菲-韦格曼公司和莱茵金属公司的美洲狮步兵作战车。", "label": [[256, 264, "装甲车辆"]]}
{"id": 574714, "data": "Oshkosh防御分部已从坦克及机动车辆生命周期管理司令部获得一份价值超过4100万美元的订单，旨在为全地形反地雷防伏击车提供超过1000个附加火箭榴弹保护包。按照预期，工作将于2010年9月完成，而安装工作将在战场进行。Oshkosh公司副总裁兼总经理KennethG.Juergens说：M-ATV为在阿富汗的士兵提供了异常优异的保护能力，这些附加RPG保护包正在交付以进一步保护在役士兵的安全，并确保他们在执行任务时提供最好的保护。我们正致力于提供一个强大的售后支持，以满足士兵在战场上的需要。交付RPG是Oshkosh防御部向阿富汗战场中M-ATV车辆群提供服务和支持的一方面，公司还在战场部署现在服务代表。", "label": [[146, 151, "装甲车辆"], [273, 278, "装甲车辆"]]}
{"id": 574714, "data": "据美国《联邦商机》2002年7月26日的公告，美国即将为下一阶段陆地勇士项目发布招标书，开始竞争陆地勇士1.0的生产和勇士2.0的研制与生产项目。陆地勇士1.0的研制、试验和组装工作现在是公司集团管理的，现在正处于研制和演示阶段。公司集团最近决定将项目经理的角色移交给计算机科学公司。根据《联邦商机》的通告，陆地勇士2.0将包括Stryker过渡装甲车的界面装置。研制费用将达1亿美元，生产费用将为4亿美元；整个研制和生产将包括34000个系统，从2003年开始，到2009年结束。第二装甲骑兵团将接受第一批新产品。8月晚些时候，陆军将选两个公司对概念开发阶段进行竞争，为陆地勇士的下一阶段产品目标部队勇士计划做准备。现有三个公司正在竞争目标部队勇士计划。这三家公司分别是通用动力公司、雷声公司和Exponent公司；同时，这三家公司也想竞争陆地勇士2.0的生产和进一步研制工作。", "label": [[164, 176, "装甲车辆"]]}
{"id": 574714, "data": "澳大利亚国防部已详细披露了设计用以提高其轻型装甲车辆防护水平而的两项计划。一项计划旨在加固ASLAV车的内部衬层，为其抵御火箭助推榴弹攻击和弹道防护提供更强的能力。即将安装在ASLAV车上的由凯夫拉材料制成的碎片衬层，费用为285万美元。当装甲被穿透时，安装碎片衬层的车辆能够最大限度地降低车内损坏程度。另外一项计划是为ASLAV人员输送变型车安装孔斯贝格公司的遥控武器站，费用为890万美元。该遥控武器站采用热成像摄像机，使车长能够在车内操纵车载12.7毫米机枪旋转360°，大大提高了乘员的生存能力。", "label": [[45, 51, "装甲车辆"], [87, 93, "装甲车辆"], [160, 165, "装甲车辆"], [160, 172, "装甲车辆"]]}
{"id": 574714, "data": "俄罗斯《商业日报》今日援引外交渠道的消息称，俄罗斯准备向委内瑞拉提供40亿美元的贷款，后者将用这笔资金进行武器装备的采购。消息来源称，俄罗斯正准备向委内瑞拉提供贷款。考虑到委内瑞拉国内正在进行选举，此次贷款将意味着为该地区我们的盟友带来机会。委内瑞拉财政计划部部长希奥达尼计划在近期访问俄罗斯来与俄罗斯方面官员商讨相应的贷款条款等事项。此前曾有报道表示委内瑞拉可能会向俄罗斯要求额外贷款65亿美元用于基础设施的发展建设等方面。2005年至2007年之间，委内瑞拉从俄罗斯处采购了共计40亿美元的武器装备，其中包括苏霍伊战斗机、攻击型直升机以及火炮等。查韦斯政府在2010年还贷款22亿美元采购了俄罗斯的T-72式坦克以及S-300防空系统。", "label": [[301, 308, "装甲车辆"]]}
{"id": 574714, "data": "美国陆军授予挪威康斯堡公司一份价值4.51亿挪威克朗的订购合同，购买CROWSII遥控武器站，该公司还获得了价值3.64亿挪威克朗的备件订购及维修合同。美国陆军的CROWSII遥控武器站是康斯堡公司在保护者系列遥控武器站的基础上研制的，可使士兵在装甲车的乘员舱内遥控操作武器系统，从而提高部队安全性。CROWSII遥控武器站可集成到斯特赖克装甲车等多种车辆平台上使用，并能够配装多种武器系统。该武器站目前在世界上17个国家服役。", "label": [[166, 173, "装甲车辆"]]}
{"id": 574714, "data": "德国克劳斯-玛菲・威格曼公司正在开发野狗2全防护车的新型变型车。该车可进一步增加车内空间，并可执行多种战场任务。该车即将投产，预计装备澳大利亚和德国陆军。另外，比利时希望订购132辆新型车。目前的野狗2车是基于最新型的梅塞德斯-奔驰U50004×4越野底盘，可载员8人，由驾驶员和7个士兵组成。该车动力舱位于前部，载员舱在中间，后部有较小的负载舱。该车上部覆盖软蓬，载员舱下部有一特殊偏转板，用于为乘员提供高水平的生存性。事实证明：该车可通过反坦克地雷，且其乘员不受伤害。新型野狗2变型车的一种型式是拥有扩充到车体后部的装甲防护载员舱，扩大了内部空间。其装甲人员输送车和医疗撤退车的其中一部分车辆拥有凸起的顶部和后部，以便于乘员进出。该车另一种型式是平板输送车，车长和驾驶员位于前部全封闭的载员舱，其后部平板可运送多种掩体和集装箱。(北方科技信息研究所，王桂芝）", "label": [[18, 25, "装甲车辆"], [98, 102, "装甲车辆"], [236, 244, "装甲车辆"]]}
{"id": 574714, "data": "据《防务日报》2001年11月19日报道：美国诺斯罗普・格鲁曼公司11月13日赢得一项价值3300万美元的合同，为美国、澳大利亚和新西兰陆军现役的LAV轻型装甲车提供电动底盘和炮塔控制系统。该装甲车由加拿大通用汽车公司防务分公司制造。NOC负责市场、合同和特别项目的副总裁阿克曼称：诺斯罗普・格鲁曼公司和加拿大通用汽车公司防务分公司的亲密关系要追溯到1996年，当时我们联合开发加拿大的装甲人员输送车项目。对于此项合同的签订，我们十分高兴，它将我们的合作又延伸到一个新的领域，例如美国陆军的旅级作战部队以及澳大利亚和新西兰的类似项目，从而进一步巩固了我们的关系。美国陆军正投入40亿美元巨资购买2131辆LAVⅢ过渡型装甲车辆，用于装备其新建快速部署过渡型旅级作战部队。该项目由通用动力公司和GM共同负责。新西兰也在投资2.1亿美元，购买105辆LAVⅢ；而澳大利亚仍在继续采购其老式的轻型装甲车。", "label": [[73, 81, "装甲车辆"], [302, 312, "装甲车辆"], [373, 377, "装甲车辆"]]}
{"id": 574714, "data": "昨日，通用动力公司地面系统分部加拿大分公司表示，目前美陆军坦克机动车辆和武器司令部全寿命周期管理司令部通过美陆军安全援助司令部与通用动力公司地面系统分部加拿大分公司成功达成了一项对外军售项目，其项目价值22亿美元，共包括724辆轻型装甲车。据分析，这批车辆可能将全部销售到沙特阿拉伯地区，并用于装备到沙特阿拉伯国民警卫队之中。此外，签署该项目的同时，USASAC还将签订另外一项对外军售项目，主要为无线电系统和其他装备，其总价值将达到58亿美元。据报道，这724辆轻型装甲车将主要是LAVII型轮式装甲车，采用8×8驱动方式，最大车辆总重可达14.5吨，发动机功率为223.7千瓦。车辆采用车族化设计结构，按照合同规定，此次生产的车型将至少达到10种，预计将于2011年4月开始正式交付。", "label": [[241, 252, "装甲车辆"]]}
{"id": 574714, "data": "法国国防部长勒德里昂6月16日在武器展出开幕式上表示，由于全球订单回升，法国2014年武器出口额有望达到70亿美元。勒德里昂补充道，法国2014年武器出口订单比去年同期增长了42%，达到67亿欧元，其希望今年武器出口额再创新高。武器出口额上升主要是因为对中东地区的武器出口增长，占出口总额的40%，其中包括对沙特舰队价值5亿欧元的升级合同。扩大对亚洲和拉丁美洲的武器出口，也有助于推动法国武器出口额经历2012年的大幅下降后，超过2011年的水平。法国是世界第四大武器出口国，2013年对全球武器出口额占比为7.2%，低于美国、英国和俄罗斯。勒德里昂也证实了即将推进天蝎坦克升级计划，计划跨度超过十年，计划开支略高于50亿欧元。勒德里昂还指出，该计划旨在建设未来军队，超过2500辆装甲车将通过高性能信息系统以多种方式互联。", "label": [[283, 287, "装甲车辆"]]}
{"id": 574714, "data": "以色列G-NIUS公司表示，守护者Mk3无人车的研制工作即将完成，并确定于2012年初交付以色列国防军。该无人车是由G-NIUS公司与以色列负责武器研发与科技产业的国防部门联合研制，尺寸比现有的守护者车型更大，增加了有效载荷能力。守护者Mk3无人车已完成了平台的所有集成工作，目前正在进行鉴定试验。此次试验包括两部分，一是软件与硬件协同工作审查；二是对每个子系统和平台的每种能力进行单个试验。Mk3无人车是沙猫装甲车的改进型号，使用长度缩短了1米的福特F-350型客货两用车底盘，以及新型悬挂系统和油箱。该车的具体规格和能力细节并未透露，但期望其有效载荷能达到2吨左右。这使其能携带比Mk1和Mk2车型更为广泛的系统。它适合配备重量达800千克的武器站，其主武器适合配备12.7毫米口径或40毫米口径的武器。", "label": [[14, 23, "装甲车辆"], [115, 124, "装甲车辆"], [196, 202, "装甲车辆"], [203, 208, "装甲车辆"], [292, 295, "装甲车辆"], [296, 300, "装甲车辆"]]}
{"id": 574714, "data": "莱茵金属-曼军用车辆公司已经获得了一份合同，以进行德国联邦国防军后勤车辆的现代化升级。合同价值约9亿欧元，为期7年，由德国联邦武器、信息技术与现役装备保障局授予。在德国联邦国防军无防护型运输车项目下，莱茵金属公司将提供2271辆HX2系列后勤车用于替代老旧的KATI型后勤车。根据合同，莱茵金属公司将首批交付558辆卡车，并提供工具和培训支持。HX2车族有多种变体，包括货运卡车、重型回收车、油罐车等。卡车发动机可达680马力，底盘加装了防护装置，十分坚固。车辆前轴负重，驾驶室可容纳3人，还可配备核生化通风系统、综合指挥控制系统、遥控武器站、干扰器、主动防护系统等。目前全球有10000辆HX2后勤车在役。", "label": [[114, 122, "装甲车辆"], [129, 137, "装甲车辆"], [295, 301, "装甲车辆"]]}
{"id": 574714, "data": "法国泰勒斯公司已与英国通用动力地面系统公司签订一项合同，用于将其最新研制的自动威胁预警系统集成到英国陆军先进的阿贾克斯装甲战车上。根据这份价值370万英镑的合同，泰勒斯公司将交付且安装新型Acusonic传感器。该声学探测系统旨在用于精确感知并回传敌军火力打击方位，为士兵提供关键的应对威胁的态势感知能力。为保证360°无死角威胁监测能力，每辆阿贾克斯装甲战车将会安装三个Acusonic传感器。截止目前，英国陆军已经订购了735套自动威胁预警系统。Acusonic传感器的生产工作将在位于英国萨默塞特郡坦普尔库姆的泰勒斯公司生产，合同期限未被披露。", "label": [[55, 63, "装甲车辆"], [172, 180, "装甲车辆"]]}
{"id": 574714, "data": "法国VHM全地形车项目最终选择英国BAE系统公司瑞典赫格隆AB分公司新开发的BvS10MKII全地形车，武器装备总署已与BAE系统公司签订一项订购53辆BvS10MKII全地形车的合同。法国计划订购数量达129辆，价值2.2亿欧元。该项合同共订购三种车型，包括装甲人员输送车、指挥车和后勤车以及一套全寿命周期保障组件。该项目将与法国合作伙伴如潘哈德公司和EADS公司合作，从2010年开始交付。BvS10MKII全地形车是BvS10全地形车的改进型，总重14.5t，有效载荷达6t，前部可载员4人，后部可载员8人，采用新型车体，具有较低的车体轮廓，装备防地雷组件，能够提供45692级防地雷能力，通过安装陶瓷装甲板，还可提高防护能力；动力装置采用功率为217kW的康明斯ISBe6.7L4冲程柴油机，满足欧洲排放标准；传动装置采用阿里逊公司第4代3000型自动变速箱，有6个前进档和1个倒档。其中，BvS10全地形车目前已经装备多个国家，包括荷兰和英国武装部队。", "label": [[38, 51, "装甲车辆"], [76, 89, "装甲车辆"], [197, 210, "装甲车辆"], [211, 220, "装甲车辆"], [399, 408, "装甲车辆"]]}
{"id": 574714, "data": "新华社开罗４月４日消息：正在埃及访问的美国国防部长科恩４日在这里宣布，为满足埃及军队防空的需要，美国已同意向埃及出售先进的中程空对空导弹防御系统，以替换埃及正在使用的俄罗斯老式萨姆导弹。科恩当天同埃及总统穆巴拉克会谈后对记者说，埃及是阿拉伯地区的一个重要国家，在推动中东和平进程以及调解中东国家分歧方面发挥着重要作用。更新埃及军队的武器有助于实现中东地区的稳定和加强埃及同本地区其它国家的合作，并使埃及在维护地区和国际和平方面发挥更大的作用。美国是埃及的主要武器供应国。１９８８年，埃美签署一项为期５年的军事合作备忘录，美向埃出售５５５辆坦克并同埃及联合生产ＭＩ－ＡＩ坦克。１９９１年６月，美国答应向埃及提供４６架Ｆ－１６战斗机。去年３月科恩访问埃及时宣布，美在今后数年内将向埃出售价值３２亿美元的先进武器装备，其中包括２４架改进型Ｆ－１６战斗机，２００辆ＭＩ－ＡＩ坦克，以及一个由８个发射架和３２枚导弹组成的爱国者－３型防空导弹系统。", "label": [[279, 286, "装甲车辆"], [378, 385, "装甲车辆"]]}
{"id": 574714, "data": "近日，美国通用动力公司地面系统分部赢得了美国部队防御公司一项价值4700万美元的合同，主要是为美国海军陆战队的防地雷反伏击车采购项目提供补给和支援保障任务。按照合同规定，该工作将在位于美国阿拉巴马州、密歇根州、南卡罗来纳州、俄亥俄州、北卡罗来纳州和德克萨斯州的通用动力公司地面系统分部工厂进行。据报道，MRAP车采购项目由美国陆军和海军陆战队联合发起，目的是加速开发和装备一种能够在混乱的、地雷密布的、非线性战场具有持续作战能力的战斗车辆。按照最初计划，将总共采购6415辆MRAP车。为了更好的赢得MRAP车采购项目的竞标，美国通用动力公司和部队防御公司在该项目的初期竞标阶段就联合组成了联合风险投资公司。2007年2月15日，该联合风险投资公司赢得美国海军陆战队生产125辆MRAP车合同，价值6740万美元。此外，在2007年10月下旬，美国国防部宣布将增加采购MRAP车，并将增加采购的一部分MRAP车再次授予给了美国部队防御公司。据分析，一直以来，美国通用动力公司和部队防御公司在美国海军陆战队的MRAP车项目上都在共同参与生产和管理工作。", "label": [[151, 156, "装甲车辆"], [237, 242, "装甲车辆"], [250, 255, "装甲车辆"], [339, 344, "装甲车辆"], [384, 389, "装甲车辆"], [400, 405, "装甲车辆"], [453, 458, "装甲车辆"]]}
{"id": 574714, "data": "2013年3月，美国海军陆战队对野牛防地雷反伏击车进行升级改造，为其装配了新型后门辅助机械装置。截止目前，该车还没有一套电源系统能够辅助打开其后门。野牛防地雷反伏击车目前使用的后门重量约227千克，需要由1个人打开，一旦遇到复杂地形或门框形状因高温环境而发生变化时，人为打开将变得十分困难。野牛项目办公室对新的后门辅助机械装置提出了特殊需求，以改善生存性及其他专用需求，其中包括打开时间、可靠性和环境保护。海军水面作战中心巴拿马司令部工程师设计的后门辅助解决方案不仅满足了这些需求，而且利用改良的商用现货硬件降低了成本并缩短了生产周期。新的后门辅助系统可以在车内2个位置和车外1个位置对其进行激活。如果车辆发生翻车时，乘员也可以在车内多个位置打开后门。一旦乘员丧失行为能力，外部开关可以在第一时间被激活。该设备使用的商用现货圆柱体装置只需稍加改变，就可以满足需求。该系统的另外一个优势是具备自供电能力。", "label": [[16, 25, "装甲车辆"], [74, 83, "装甲车辆"]]}
{"id": 574714, "data": "2006年2月初，比利时装甲步兵战车项目选择以色列艾比特有限公司为其提供30毫米无人炮塔、多种光电和电子子系统。双方准备在2月第2周签订合同，预计交付日期定于2007～2012年。本项合同是比利时皮兰哈III装甲步兵战车项目的一部分，瑞士莫瓦格公司是主合同商，负责提供皮兰哈III8×8装甲战车，艾比特公司负责无人炮塔和光电系统部分。艾比特系统公司一家国际性国防电子公司，主要从事海陆空的指挥、控制、通信、计算机、情报、监视与侦察、先进光电和空间技术等方面的业务。公司的重点工作是改进现有军事平台，研制国防和用于本土安全事务的新技术。", "label": [[98, 110, "装甲车辆"], [134, 147, "装甲车辆"]]}
{"id": 574714, "data": "7月初，法国和埃及就向埃及空军出售达索公司阵风战斗机的相关内容进行谈判。在2015年订购的24架基础上，埃及还将额外订购20多架。此外，埃及可能还会购买2艘追风2500轻型护卫舰，并对法国无人机和直升机表示出购买兴趣。随着美国对埃及的武器销售量减少，埃及与俄罗斯和法国等的防务合作日益深化。埃及从俄罗斯购买了数十架米格-29M/M2战斗机和卡-52攻击直升机；埃及军方引进了安泰-2500防空导弹系统，并将采购T-90S/SK主战坦克。法国向埃及出口配装西北风导弹的直升机、欧洲多任务护护卫舰、数艘追风2500轻型护卫舰和阵风战斗机等。埃及计划与这两个国家签订更多合同，这将在未来几年内加深埃法、埃俄双边关系。", "label": [[205, 217, "装甲车辆"]]}
{"id": 574714, "data": "3月，印度国产阿琼坦克与俄制T-90坦克的比较试验进行，随后，印度陆军已经预订并配置了新的订单，准备采购额外124辆国产阿琼坦克。生产该坦克的印度国防研究与发展组织，一直在敦促军队预订124辆坦克，下令订购该第二批坦克，以节约装配线的成本。印度国防部5月17日在新闻发布会上说：设计和开发的阿琼主战坦克项目是1974年由政府批准的，目的是把必要的本土尖端优势给予我们的机械化部队。经过多年的试验和磨难，现在已经证明阿琼在各种情况下的卓越性能和价值，如在起伏的沙丘上越野驾驶，检测，观察和迅速参与目标，准确命中目标――包括静止和移动，准确的针对性等。新闻发布会称，它超凡的火力是以所有类型的天气和整个白天和夜间的准确的和快速的目标截获能力为基础的。", "label": [[7, 11, "装甲车辆"], [14, 20, "装甲车辆"], [60, 64, "装甲车辆"], [145, 151, "装甲车辆"], [207, 209, "装甲车辆"]]}
{"id": 574714, "data": "德国国防部在一份3月19日披露的装备报告中披露，2017年德联邦议院共批准了34个价值在2500万欧元以上的项目，总金额约为140亿欧元。军队将利用该资金采购并现代化升级更多的豹2主战坦克，同时对33架虎式直升机进行改装，以装备德国驻阿富汗的快速响应部队，并采购更多指挥和运输车辆、未来士兵系统，以及50辆美洲狮步兵战车和拳击手装甲车。该报告指出，为满足德国和北约防务承诺的主要挑战，迫切需要有系统地填补能力空白，并重点对德国国防军进行投资。2019年底，德国将会研究如何调整德国国防军装备、信息技术等，以便能够处理因安全形势变化而引起的投资增加。", "label": [[88, 94, "装甲车辆"], [153, 160, "装甲车辆"], [161, 167, "装甲车辆"]]}
{"id": 574714, "data": "据英国国防部6月27报道，英国新一级两栖攻击舰艇首舰6月27迎来了英国国防部长LordBach的访问参观，在该舰艇服役之前，LordBach将目睹它的海试情况。该舰艇是在Barrow-in-Furness船厂进行建造的，排水量18500公吨。它的服役将使英国的海军能力上升到一个更高的层次。在参观了舰艇后，LordBach说：HMSAlbion代表英国两栖作战现代化发展所迈进的巨大一步，它将成为英国未来30年中远征作战的枢轴元素。它不仅能够为海军向海岸运送大量的部队、车辆和支持装备，还能够担任主要军事行动和作战的浮动指挥控制中心。HMSAlbion拥有搭载3艘海王直升机的飞行甲板和容纳4艘能够运载挑战者主作战坦克的登陆艇的船坞，HMSAlbion和它的姊妹舰HMSBulwark的母港是Devonport。", "label": [[301, 309, "装甲车辆"]]}
{"id": 574714, "data": "据《防务系统日报》2001年6月28日报道：美国斯图尔特・斯蒂文森战术车辆公司从洛克希德・马丁公司获得了提供2辆中型战术卡车的合同，该车是中型战术车族成员，它将被改装并在2002年初交付给洛克希德・马丁公司，装上发射装置后交付海军陆战队进行为期两年的评估。在美国陆军航空与导弹司令部的技术指导下，斯图尔特・斯蒂文森战术车辆公司从1999年10月一直在研制具有乘员防护舱的第二代HIMARS底盘，该设计与研制合同额约400万美元。2000年11月，斯图尔特斯蒂文森战术车辆公司获得了继续为HIMARS项目研制与试验FMTV平台的合同。机动车辆试验在2001年年底开始，发射装置试验随后立即进行，在2002年底结束，2003年可能要签署小批量生产合同。FMTV是一种重量比较轻的轮式车辆。其实，包括发射装置、FMTV底盘和所携带的弹药，整套火箭炮系统可用C-130飞机运输。FMTV较轻的重量、优越的机动性可以保证HIMARS在敌人查明发射地点之前快速撤离。", "label": [[256, 260, "装甲车辆"], [324, 328, "装甲车辆"], [352, 356, "装甲车辆"], [385, 389, "装甲车辆"]]}
{"id": 574714, "data": "德国国防军目前正对新开发的防区外主动防护系统进行测试，该系统此前已在德国特里尔的WTD41测试中心成功完成了道路测试。为了全面分析系统功能和作战效能，ADS已安装到狐式装甲输送车进行测试。除德国国防军现役系统外，ADS安装到其他标准军用车辆，显著地改善对作战威胁的防护能力。ADS属新一代主动防区外防护技术，也是世界上最先进而有效的所有重型军用车辆防护系统，能防护现代化的作战威胁，特别是单兵火箭弹、制导导弹和某些简易爆炸装置。该系统坚持硬杀伤的原则，是世界上唯一能够在10至15米半径范围内防御对车辆即时发动的攻击的系统。传感器可以探测到近距离的聚能装药战斗部或反坦克导弹，并在几微妙之内发送到主动防护系统，然后再来袭威胁击中目标之前将其摧毁。ADS也具有唯一的向下探测高性能，最大限度的减少在车辆周围的附带伤害。", "label": [[82, 89, "装甲车辆"]]}
{"id": 574714, "data": "日前，美国航空喷气公司与雷声导弹系统公司签订了一项多年度协议，为陶2A和陶2B反坦克导弹制造战斗部。第一年合同的经费为1940万美元，生产工作将持续到2009年。今年，航空喷气公司的合同包括制造、装药并组装4000多个陶2A和陶2B反坦克导弹战斗部。该公司先前已经履行了多项陶发坦克导弹战斗部生产合同，交付了60000多个陶2A和陶2B反坦克导弹战斗部。航空喷气公司将在位于加利福尼亚州萨克拉门托的工厂生产硬件，并在新墨西哥州的索科罗工厂加工战斗部的所有部件。陶式反坦克导弹可对付装甲车辆及城区内的目标，可安装在各种平台上使用，包括布雷德利战车、高机动多用途轮式车和AH-1F眼镜蛇直升机。陶2A导弹从发射器直接发射攻击目标，而陶2B导弹则从顶部攻击目标。", "label": [[266, 272, "装甲车辆"]]}
{"id": 574714, "data": "由诺斯罗普・格鲁曼公司和BAE系统公司组成的集团赢得继续为美国陆军提供AN/VIC-3车内通信系统的追加合同。这项合同是与陆军电子司令部签订的，期限为5年，采用固定价格，交货期和数量不确定。合同额预计5000万美元。这两家公司都意识到军用通信系统的用户需求是不断发展的，这项合同使它们认识到要进一步提高VIC-3的性能，尤其是在无线通信和数字数据传输方面。VIC-3数字通信系统使乘员之间在车内或车外通过多达6部作战网络电台进行清晰、无噪音的通信。它提供数字化数据传输和声控开关，减轻战斗毁伤的结构体系和内置检测设备。", "label": [[35, 43, "装甲车辆"], [151, 156, "装甲车辆"], [178, 183, "装甲车辆"]]}
{"id": 574714, "data": "土耳其公布了一份新的未来五年国防工业战略规划，确定了国产坦克、飞机、卫星、驱逐舰和直升机项目的完成时间，目标是使土耳其本土国防工业迈上一个新的台阶。这份规划计划在5年内使土耳其国防工业实力进入全球前十行列，到2016年国防和航空工业的出口总额达到20亿美元。依据2012至2016年战略规划，土耳其自2011年以来实施的项目总数共有280多个，2011年土耳其国防部签署的合同总价值就达到大约273亿美元。土耳其计划在2015年底完成ALTAY主战坦克项目，国产驱逐舰将于2016年交付，ATAK攻击直升机和?;卡?;Anka）无人机也将分别于2013年和2014年交付。另外，土耳其还将在中东、远东、美国、中亚高加索和欧洲建立联络处，并且鼓励主承包商、子承包商以及小型和中型企业加强合作，通过大学和研究院所提升自身技术基础能力。据这份战略规划显示，土耳其政府为了使国产装备达到国际标准并满足非军事和非国有部门的需求，将加大对测试和认证中心设施建设的支持力度，其中包括建设1个地面车辆测试中心、1个高速风洞试验室、1个航空飞行器试验场、1个导弹系统测试场、1个卫星装配中心和1个集成与测试中心。", "label": [[217, 226, "装甲车辆"]]}
{"id": 574714, "data": "美国佐治亚州三角洲军事科技中心公布了最新型装甲医疗后送车的新细节。装甲医疗后送车基于达美航空公司的4×4Didgori轻型装甲车进行研发，发动机位于车辆前部。该车长6.7米，宽2.61米，高2.86米，轴距3.57米，离地高0.49米，车总重10.9吨，有效载荷700千克。该型医疗后送车可配装一台6.7升V8涡轮增压柴油发动机，功率300马力，配装拥有6个前进档和1个倒档的自动变速箱，使车辆能够达到120公里/小时的最高行驶速度。该车配装有256升的装甲油箱，最大行驶里程可达1050公里，平均时速90公里/小时。装甲医疗后送车采用由瑞典Armox500+钢焊接而成的整体式车身，车辆后部空间可扩展，能够为医疗后送任务提供额外空间，车体后部配装双开门，有利于快速装卸担架和受伤人员。该车可携带的设备包括急救箱、带支架和调节器的氧气瓶、氧气面罩、药箱、头部固定器、手动复苏器和便携式抽吸设备。该车还配备完整的空调系统、动力转向系统、便携式探照灯、频闪灯和中央轮胎充放气系统。", "label": [[49, 64, "装甲车辆"]]}
{"id": 574714, "data": "根据某乌克兰军事部门新闻机构报道，乌克兰国家陆军部队学院学员在国际维和与安全中心已完成学习现代化本土装甲车的使用课程。作为实战训练课程之一，未来的乌克兰步兵将配合BTR-4E装甲人员输送车进行实战演习。高层领导可通过演习评估士兵的武器使用能力。BTR-4E是一款新型轮式装甲车，由乌克兰国防工业公司下属的哈尔科夫莫罗佐夫机械设计局设计。BTR-4装甲人员输送车可以配合步兵部队使用，也可单独作为轮式步兵战车在实战中提供火力支援，该车可在昼夜和各种天气条件下完成作战任务。乌克兰本土生产的装甲车装备性能良好，行驶速度快，可对车组人员进行有效的保护。已有80辆BTR-4E装甲车在乌克兰东部的军事行动期间列装乌克兰军队。乌克兰国防部门正在计划向本国国防部、国民警卫队和其他执法机构提供新型BTR-4，以增强乌克兰的国防能力。", "label": [[81, 94, "装甲车辆"], [122, 128, "装甲车辆"], [168, 180, "装甲车辆"], [278, 287, "装甲车辆"], [342, 347, "装甲车辆"]]}
{"id": 574714, "data": "2月22日，美国陆军需求监督委员会批准举办步兵车队竞赛，将于2024年底前生产651辆车。根据新的采购时间表，美国陆军将在3月底之前发布项目提案草案，并于于4月份发布行业日和最终项目提案发布日期。最多将有三家供应商在8月份收到样车合同，并于11月交付。美国陆军将在2020年3月最终选择一家供应商。获胜者将在五年内交付651辆步兵战车：2020财年17辆，2021财年118辆，2022财年177辆，2023财年177辆，2024财年162辆。美国陆军步兵车队竞赛合同旨在满足地面机动车辆的要求，美国陆军还与通用动力公司军事和战术系统合作开发名为美国陆军-地面机动车辆的临时解决方案1.1――Flyer72。", "label": [[296, 303, "装甲车辆"]]}
{"id": 574714, "data": "2017年5月，俄罗斯国际军贸分析中心发布《世界坦克装甲车辆市场分析报告》。报告称，2013~2016年，全球主战坦克出口量为2078辆，价值59.06亿美元，其中新坦克802辆，价值48.42亿美元，分别占该装备出口总量的38.6%和出口额的82.98%，年平均出口量为200辆。预计2017~2020年，全球新主战坦克市场规模将明显上升，出口量为1267辆，年平均出口量为317辆。新坦克是指新生产的价值在200万美元以上的坦克，以及经过改造、价值为新坦克50%的二手坦克。2013~2020年，新坦克出口国家共6个，就出口量来看，俄罗斯以较大优势居首位，8年间共出口了1075辆，总价值为43.85亿美元。美国位居第二位，共出口217辆坦克，总价值为22.07亿美元。第三位为韩国，预计2017~2020年出口150辆主战坦克，价值2.4亿美元，主要出口车型为K-2型主战坦克。第五位为德国，共出口62辆坦克，总价值15亿美元。第六位为乌克兰，主要向泰国交付了49辆T-84型堡垒主战坦克，价值2.4亿。", "label": [[383, 391, "装甲车辆"], [436, 447, "装甲车辆"]]}
{"id": 574714, "data": "美国国会研究服务部在2015年年底发布了《2007~2014年发展中国家常规武器市场》报告。报告指出，发展中国家仍然是全球军贸市场武器进口的主要部分。2007~2010年间，发展中国家签署的军事装备采购协议总额占全球的74.4%，2011~2014年间占全球总额75.5%，而2014年则是86.6%，达618亿美元，但实际交付装备价值208亿美元。20011~2014年间，俄罗斯和美国占据着向发展中国家出口装备总额的前两名。2014年韩国以78亿美元成为俄罗斯军事装备最大的买家，伊拉克73亿美元居第二，巴西65亿美元。2014年，俄罗斯与阿尔及利亚签订了636型柴电潜艇和200辆T-90S主战坦克采购合同，分别价值12亿美元和10亿美元。同时，许多东南亚国家特别是马来西亚、越南、缅甸和印度尼西亚都与俄罗斯都有大量的合作。国会研究服务部专家称，俄罗斯武器装备出口主要侧重于传统的导弹和飞机设备，相比美国及欧洲其他国家，国防工业研发相对缓慢，未来采购俄罗斯武器装备的国家有减少的趋势。", "label": [[293, 302, "装甲车辆"]]}
{"id": 574714, "data": "英国阿尔维斯公司2002年8月2号宣布，已经与罗尔斯-罗伊斯公司就收购其维克斯防务军械公司一事达成了协议。此次全盘收购大大增强了阿尔维斯公司对竞争众多即将到来的英国陆军项目的信心，包括未来指挥与侦察车辆，未来快速反应系统和武士战车中期升级项目。根据协议，两家公司商定的价格是1620万英镑。其中包括支付维克斯防务系统公司和维克斯架桥公司1170万英镑，450万英镑用于购买南非公司75%的股份及偿还债务。这也是英国装甲战车工业十分重要的一次合并。VDS公司目前拥有价值2.53亿英镑的订单。其中最大的一部分是英国国防部定购工程坦克系统的2.18亿英镑。根据阿尔维斯公司公布的数据，VDS公司2001年盈利3700万英镑，营业额为1.603亿英镑，公布的净资产4670万英镑。然而，公司过去几年来的大部分盈利都被用在向英国和阿曼销售挑战者2主战坦克上，除了维修和支援部分外，这些合同已基本完成。工业界对低价出售该公司表示怀疑，阿尔维斯和VDS公司则称此价格是由于VDS公司竞争希腊主战坦克和英国陆军装甲作战工程车项目失败的不利影响。", "label": [[365, 373, "装甲车辆"]]}
{"id": 574714, "data": "在2018年欧洲防务展上，加拿大轮式装甲制造商斯特雷特集团披露了猎豹装甲警戒车。猎豹装甲警戒车用于执行不同类型的安全任务和特定任务，如维和行动、护送、排爆、救护、城市或边境巡逻。该车采用模块化结构，非常灵活。前部为发动机舱，中部为乘员舱，后部为货物舱。前部有2个大型防弹窗，车长和驾驶员各有1个前开侧门，车体两侧各有1个后开侧门。猎豹装甲警戒车采用6.7升福特公司V8发动机，可搭载包括驾驶员和车长在内的8人，座椅可根据客户要求进行调整。猎豹装甲警戒车最大公路速度120千米/时，最大行程800千米，重7.6吨，有效载荷1.5吨，防护等级为标准CENB6级，可配装遥控武器系统。", "label": [[32, 39, "装甲车辆"], [40, 47, "装甲车辆"], [165, 172, "装甲车辆"], [219, 226, "装甲车辆"]]}
{"id": 574714, "data": "美国BBN技术公司的飞去来器枪声定位系统最初为车载和固定安装开发，用来对敌方轻武器射击进行快速定位。该公司对该系统进行了技术改进，使其可以由士兵佩戴或安装在直升机上。这种士兵佩戴式系统称为飞去来器勇士，已经装备于美国陆军。该公司还与DARPA联合开发了一种用于直升机的版本，目前正在由美国陆军进行测试。去年，BBN技术公司向美国陆军交付了5000多套飞去来器枪声定位系统。根据最近一份生产合同，该公司还将交付另外1095套系统和2195套车辆安装组件。据制造商透露，在阿富汗和伊拉克战场上有超过6000套飞去来器枪声定位系统投入了使用，它们安装在斯特赖克装甲运兵车、顶部装甲高机动性多用途轮式车辆和反地雷伏击车上等多种车辆上，具有多种用途。雷声公司签署一项协议将收购BBN技术公司，数额并未透露。若收购完成，BBN技术公司将成为雷声公司网络中心系统部的一个部门。", "label": [[273, 282, "装甲车辆"]]}
{"id": 574714, "data": "近日，美国海军陆战队授予通用动力公司一项价值4900万美元的合同，主要用于对其上个世纪80年代服役至今的8轮两栖轻型装甲车进行炮塔电动部件方面的升级。根据合同规定，该批炮塔电动部件将于2007年7月至2008年7月之间交付海军陆战队轻型装甲侦察营。今年1月31日，通用公司签订了一项价值3.07亿美元的合同，其中包括生产130辆新一代LAV-A2。该项合同则是上述合同的一部分。LAV-A2属于新型变型车，装备有电动炮塔和新型悬挂装置，可提供增强型装甲和自动火力压制系统，能为乘员提供更好的防护。另外，该车可根据需要选择驱动型式，通常情况下可选用后四轮驱动，而遇到越野地形时，还可以选择8轮驱动。通用动力公司总部设在美国维吉尼亚州的FallsChurch，在世界范围内约拥有7.22万名雇员，2005年的收入达212亿美元。公司在下列领域具有市场领先地位：地面及远征战斗系统、武器与弹药、造船和航海系统，以及商务航空。", "label": [[54, 61, "装甲车辆"], [167, 173, "装甲车辆"], [189, 195, "装甲车辆"]]}
{"id": 574714, "data": "以色列Plasan公司近日宣布，目前公司与美国奥什克什防务公司共同协作，完成了向保加利亚国防部交付25辆沙猫装甲车的全部工作。据报道，该项采购合同是以色列Plasan公司与保加利亚国防部于2008年12月所签订的。沙猫装甲车基于升级版的福特公司F系列4×4轮式车底盘，动力系统采用了6.4升V8型涡轮增压柴油发动机，输出功率可达261千瓦，最大公路行驶速度可达130千米/小时。此外，该车还融合了美国奥什克什防务公司最先进的军用车辆技术和以色列Plasan公司先进符合金属陶瓷装甲材料技术，如人-机-环工程设计系统、TAK-4独立悬挂系统技术、电子系统、NBC三防系统、悬挂座椅和高级混合型防IED和路边炸弹攻击的先进材料技术等。使得该车在具有高机动性的同时，还保留了杰出的乘员高防护性，其设计特点符合目前维和任务和国土安全保障任务需求，可以装备到世界任何国家的作战部队、警察部门和SWAT/MP部队。", "label": [[52, 57, "装甲车辆"], [107, 112, "装甲车辆"]]}
{"id": 574714, "data": "法国军备采购局从潘哈德通用防御公司订购了187辆小型装甲车，这份订单是2004年9月签署的总共933辆PVP战车合同中中最后的一部分。截至目前，一共有506辆PVP战车交付给了法国军队；按照计划，该型战车将于2011年交付完毕。该PVP战车是在两个工业工厂内制造的：Marolles-en-Hurepoix和Saint-Germain-Laval工厂。PVP战车项目总共花费了Panhard及其供应商大约100万个工作小时，根据初始交付合同，从2007年到2012年，每年提供200辆PVP战车。由于同经济振兴计划构架达成一致，2009和2010年，订单交付已经改为每年提供300辆PVP战车。此PVP战车是一种先进的4x4车辆，计划装备于大炮和工程单位司令部，以及一些特殊的伞兵、山地步兵团、后勤和侦察单位。PVP战车已经在2009年底部署于黎巴嫩，并于2010年2月始，正在部署在阿富汗地区。", "label": [[51, 56, "装甲车辆"], [79, 84, "装甲车辆"], [115, 120, "装甲车辆"], [176, 181, "装甲车辆"], [242, 247, "装甲车辆"], [291, 296, "装甲车辆"], [298, 303, "装甲车辆"], [355, 360, "装甲车辆"]]}
{"id": 574714, "data": "［本站2011年5月12日综合报道］BAE系统公司于2011年4月底宣布诺斯罗普•格鲁曼公司加入联合轻型战术车辆项目开发团队。该团队成员包括BAE系统公司、航星防务公司和美驰防护公司。诺•格公司将主要服务于C4ISR，负责用于收集情报和部队防护的指挥和控制硬件与软件、计算机和通信设备、传感器和传感器套件的集成。通过应用诺•格公司和BAE系统坚实的专业知识，该团队将开发一个网络准备就绪的开放式构架系统，允许作战人员在应对目前和未来的使命需求时可以配置快速而廉价的JLTV平台。BAE系统公司团队目前处于JLTV项目的技术开发阶段，并计划完成下一阶段的工程和制造开发。美国陆军宣布计划授予两份EMD阶段合同，工程和制造开发阶段的工作预计将于2012年启动。", "label": [[232, 236, "装甲车辆"], [252, 256, "装甲车辆"]]}
{"id": 574714, "data": "据《防务系统日报》2001年12月21日报道：瑞士陆军从莱茵金属公司地面系统分部订购了25辆BPzBuffel装甲抢修车，合同价值7100万欧元。该车采用豹2坦克底盘，交付日期为2004～2005年。根据直接合作生产协议，瑞士防务工业将负责10.5%的制造过程。从豹2作战支援系统家族中选择如此先进的装甲抢修车，这一决定将会进一步完善瑞士陆军的作战能力。荷兰、德国、瑞典和西班牙也已将这种装甲抢修车列入了采购计划。", "label": [[46, 60, "装甲车辆"]]}
{"id": 574714, "data": "美国海军陆战队正试图用30毫米大炮加强新型两栖战车的火力。海军陆战队系统司令部的官员于1月28日在政府网站上发布了一项信息需求。两栖战车将取代20世纪70年代初投入使用的老化突击两栖车。海军陆战队需要3种两栖战车：指挥控制车、抢修维护车及具有30毫米中口径大炮的两栖战车。美国陆军开始为斯特赖克配装30毫米炮，取代其双0.5倍口径机枪。海军陆战队也开始升级轻型装甲车，配装更好的动力单元、传动系统和数字化仪表板。在弗吉尼亚州举行的年度现代海洋军事博览会上，BAE系统公司预计到2019年夏末将生产30辆车，以便进行测试和改装。海军陆战队要求从2022年开始全面生产704辆两栖战车，预计将在6年内完成。传统突击两栖车是履带式车辆，而其替代品将是八轮车。", "label": [[19, 25, "装甲车辆"], [64, 68, "装甲车辆"], [87, 92, "装甲车辆"], [143, 147, "装甲车辆"]]}
{"id": 574714, "data": "据《互联网》2001年3月6日报道：挪威陆军材料司令部为其新型步兵战车CV9030采购弹药。这种新一代的步兵战车V9030装备一门30mm火炮，使用30×173mm口径的弹药。许多其它国家的防御部队也选择在相同的战车或类似的武器平台上装备30mm火炮。因此，30×173mm口径的弹药成为了现代武装部队的主要弹种。Nammo公司生产的30mm弹药除训练弹外还有多用途弹和尾翼稳定脱壳穿甲弹。除已在几个国家通过鉴定或正在鉴定的系列30mm弹药之外，公司还利用新技术对现代陆军所需要的高性能中口径弹药做了改进。目前，已有许多国家对该系列弹药产生了兴趣，其中包括美国。Nammo公司认为这是一个重要的未来发展领域。", "label": [[29, 41, "装甲车辆"], [52, 61, "装甲车辆"]]}
{"id": 574714, "data": "近日，美国奥什科什防务公司宣布，目前公司再次获得了一份来自美陆军坦克机动车辆和武器司令部全寿命周期管理司令部的附加采购合同，合同价值4.38亿美元，共包括1000辆防地雷反伏击全地形车，同时包含这批车辆相关的维修保养等服务。据统计，自2009年6月份奥什科什防务公司与美陆军TACOMLCMC签订第一批采购合同以来，这已经是第五批采购合同。到目前为止，奥什科什防务公司为美陆军TACOMLCMC生产M-ATV全部总数已累计达到了6219辆之多，5份采购合同总价值也将达到32亿美元。与此同时，奥什科什防务公司也表示，为满足美陆军驻阿富汗部队的急迫需求，目前公司已全力组织生产工作，自2009年6月30日签订第一批采购合同以来，截至2009年10底，公司实现了连续4个月超额完成M-ATV生产工作，累计完成生产M-ATV已达到4385辆，按照目前生产速度计算，预计在2009年12月之前即可完成全部M-ATV的生产和交付工作。", "label": [[82, 92, "装甲车辆"], [199, 204, "装甲车辆"], [338, 343, "装甲车辆"], [354, 359, "装甲车辆"], [398, 403, "装甲车辆"]]}
{"id": 574714, "data": "美国国防部宣布，2009年6月30日，美国陆军防地雷反伏击全地形车首批采购合同正式授予给美国奥什科什卡车公司。据报道，此次采购合同价值约10.56亿美元，共包含2244辆M-ATV，同时还包含这批车辆的其相关维修保养等服务。同时，美国国防部还表示，所有M-ATV采购需求最多将达到5244辆。初步估计，包括生产、交付及其相关维修保养等服务在内，直接花费将达到33亿美元。M-ATV属于MRAP车族中的一种变型车，最多可搭载5名乘员。该车具有当前MRAP车的防护水平和轻型、越野、高机动的性能特点。适合美陆军模块化旅级战斗队在山地、乡村和城区等行动受限制的环境中执行多种任务，包括驾车巡逻、侦察、警戒、护送、通信、指挥、控制和战斗服务支援等。按照合同规定，为满足美陆军驻阿富汗部队的急迫需求，奥什科什卡车公司将立即组织生产工作。公司表示，此次将可能达到每月生产1000辆M-ATV的最高记录，预计将于2009年12月即可完成本次M-ATV的生产和交付工作。", "label": [[85, 90, "装甲车辆"], [126, 131, "装甲车辆"], [185, 190, "装甲车辆"], [192, 197, "装甲车辆"], [222, 227, "装甲车辆"], [384, 389, "装甲车辆"], [413, 418, "装甲车辆"]]}
{"id": 574714, "data": "2005年12月16日，波兰宪兵队接收了首批7辆AMZ公司季克2新型模块化巡逻车。2005年8月，波兰宪兵部队订购了43辆Dzik2新型模块化巡逻车，总价约960万美元。该车可搭载6名全副武装的巡逻兵。波兰接收的这批巡逻车将陆续装备驻扎在格利维茨和明斯克的机动部队，以便完成欧洲、中东和亚洲地区的作战任务。另外在华沙基地和反恐部队也将接收2辆该车。实际自11月以来，这些车辆就已开始部署，加强了在阿富汗巴格拉姆地区作战的波兰宪兵队作战能力。", "label": [[29, 40, "装甲车辆"], [61, 74, "装甲车辆"]]}
{"id": 574714, "data": "经过数月谈判，俄罗斯最终同意向印度兵工厂转让T-90坦克关键技术来实现该武器平台在印度的本土化。根据协议，俄罗斯将在今年年底向印度提供T-90坦克的说明书。此次协议允许根据技术转让在印度进行1000~1500辆坦克的生产。俄罗斯同意为T-90坦克的印度本土化生产提供完整的产品保障。协议的签订表明印度陆军将继续依靠俄罗斯的坦克作为其主战坦克，这对该国的本土的阿琼坦克有重要意义。印度和俄罗斯已经签订了1200辆T-90坦克的交付合同，价值12亿美元。", "label": [[22, 28, "装甲车辆"], [67, 73, "装甲车辆"], [117, 123, "装甲车辆"], [179, 183, "装甲车辆"], [205, 211, "装甲车辆"]]}
{"id": 574714, "data": "美国国防部上周向国会提交了一份题为持续作战导致的地面部队装备维修、更新和改进需求的报告，报告称美军在伊拉克和阿富汗的装备使用程度为和平时期的2～8倍。报告说，问题是由于高温和其它高要求环境条件造成的。报告说，悍马装甲车的行驶距离是和平时期的两倍，Bradley战车则是和平时期的5倍。直升机的飞行距离是和平时期的两倍。一些直升机，如OH-58D观察直升机，已经不能满足使用需要了。因此，陆军在使用该机时必须承担风险，直到2007财年或2008财年更新装备到来。", "label": [[104, 109, "装甲车辆"], [123, 132, "装甲车辆"]]}
{"id": 574714, "data": "英国陆军将接收500多辆拳击手8x8装甲战车，合同金额达28亿英镑。英国陆军将采购装甲人员输送车、救护车、指挥车等各种变型车，代替斗犬和猛犬列装斯特赖克旅。英国陆军采购的拳击手车将由Artecg公司负责生产，大部分车辆将在英国制造。", "label": [[15, 22, "装甲车辆"], [65, 67, "装甲车辆"], [68, 70, "装甲车辆"], [72, 76, "装甲车辆"], [85, 89, "装甲车辆"]]}
{"id": 574714, "data": "俄罗斯军事工业公司设计的最新阿特莱特ASN-2装甲车于8月5日进行初步试验。该试验由客户，研究机构和国防企业的代表监督，内容包括配备2.5吨拖车在主干道和特殊道路越野行驶数千公里；确认在低温和高温下的可操作性和涉水能力；防火力和防爆测试，以确定能够保护士兵。阿特莱特ASN-2装甲车重9吨、乘员8人；涡轮增压柴油发动机R4YaMZ5347-24的额定功率可达117.8～223.7千瓦；匹配手自一体变速箱，自动挡有6速，手动挡有5速；最大公路速度120千米/小时。", "label": [[14, 26, "装甲车辆"], [129, 141, "装甲车辆"]]}
{"id": 574714, "data": "美海军陆战队11月3日称，目前正在寻求悍马战术车的替换车。海军陆战队作战发展司令部火力和机动系统分部也在着手论述未来战术车辆的需求情况，并提出新型战术车将在2011年投入战场使用。火力和机动系统分部副董事长凯文表示，目前在伊拉克和阿富汗服役的悍马战术车存在局限性，虽然该型战术车一项以来表现的性能都比较卓越。目前在伊拉克服役的悍马战术车已经加装了装甲套件，但是我们都知道，车辆重量每增加1千克，性能就会有1千克相应的降低。而现役悍马战术车所能添加的装甲重量已达到了顶峰，不可能再有继续升级的空间。凯文还表示，现役的悍马战术车最多只有投送四名海军陆战队员的作战性能，而目前海军陆战队所需要的是，至少要有投送六名海军陆战队员的性能，并且还要有装载供应他们三天所需的食物、水和弹药的性能。凯文同时还表示，在2005年12月之前，将把替换现役悍马战术车的初步方案，提交给联合需求监督委员会和海军陆战队需求监督委员会。", "label": [[19, 24, "装甲车辆"], [121, 126, "装甲车辆"], [163, 168, "装甲车辆"], [257, 262, "装甲车辆"], [367, 372, "装甲车辆"]]}
{"id": 574714, "data": "【比利时海军认知网2019年9月18日报道】北方舰队称，俄罗斯北方舰队北极部队的海军陆战队员和伞兵进行了登陆并消灭敌人的演练，作战人员从亚历山大·奥特拉科夫斯基号和坎多波加号大型两栖攻击舰上登陆海滩后，消灭了敌对势力团体。此次演习地点位于塞尔瓦耶维亚群岛布尔什维克岛附近的BTR-82A，由科拉地区舰队司令奥列格·戈卢别夫海军中将指挥，3艘军舰、2架卡-27直升机、10辆装甲车、2艘小艇，500多人参与。演习中，科拉舰队的反颠覆作战蛙人第一批登陆，随后指引大型反潜战舰针对目标进行了炮击。随后一个海军陆战队先遣队乘快艇接近登陆，卡-27直升机也降落了一支突击部队。海军陆战队在海岸占领了一个据点，确保大型登陆舰与主力部队进场。此次演习训练了机动战斗，追击、阻挡和消灭对手。海军陆战队和伞兵还训练了小型武器和榴弹发射器的射击。（中国船舶信息中心闫璞)", "label": [[136, 143, "装甲车辆"]]}
{"id": 574714, "data": "3月6日，乌克兰军事与特种产品和服务出口公司宣称，2012年的营业收入创历史新高，高达10.24亿美元。该公司表示，自成立16年来，这是公司年营业收入第二次超过10亿美元。若不包括子公司营业收入，乌克兰军事与特种产品和服务出口公司的营业收入为4.32亿美元，比2012年增长26%。乌克兰军事与特种产品和服务出口公司是代表乌克兰政府开展军贸业务的国有军贸公司，其地位与俄罗斯国防产品出口公司类似。该公司主要出口对象国为印度、伊拉克、哈萨克斯坦、俄罗斯、泰国等。2012年，乌克兰向亚洲国家的出口占其武器出口总额的47%，向非洲国家的出口占23%，向独联体国家的出口占21%，向欧洲国家的出口占6%，向美洲国家的出口占3%。近些年，乌克兰大额武器出口项目包括：向泰国出口T-84Oplot主战坦克、BTR-3装甲人员输送车等；向伊拉克出口BTR-4装甲人员输送车。此外，该公司还提供了大量苏联时期武器装备的升级改造工作。", "label": [[334, 347, "装甲车辆"], [348, 360, "装甲车辆"], [368, 380, "装甲车辆"]]}
{"id": 574714, "data": "据《防务日报》2001月6月6日报道：德国MTU公司为美国海军陆战队先进两栖突击车研制的改进型MT883柴油机在今年3月完成了400小时北约标准试验，这是该项目进入系统研制与演示阶段之前的最后一个重要里程碑。这次试验是在德国特里尔陆军试验厂进行的。按照所有北约装甲车发动机的标准，MT883发动机需要通过400小时的试验，且没有大故障。2000年，MT883发动机完成了为期7个月的1000小时试验。美国防部也于2000年批准通用动力公司正在研制的AAAV从项目确认和风险降低阶段转向系统研制与演示阶段。MT883发动机的功率高达2014千瓦，可使AAAV的水上速度达到25节。在系统研制与演示阶段，MTU公司将交付14台MT883发动机，用于在10辆AAAV上进行试验。美国海军陆战队计划在2016年之前购买1013辆AAAV，它们将替代包括AAV7A1在内的较陈旧的履带式两栖车。", "label": [[274, 278, "装甲车辆"], [326, 330, "装甲车辆"], [360, 364, "装甲车辆"], [372, 378, "装甲车辆"]]}
{"id": 574714, "data": "土耳其军品采购官员正在研究数百辆德制豹2和美制M60主战坦克的升级计划。熟悉该计划的一位高级采办官员表示，大约100辆豹2和300辆M60将进行升级。业界人士表示，每辆坦克的升级费用约为200~300万美元。全部坦克的升级总费用将超过10亿美元。土耳其的国防采办机构很可能将豹2合同授予德国莱茵金属公司的三家合作伙伴之一――土耳其RBSS公司。莱茵金属公司的另两家合作伙伴分别是土耳其BMC公司和马来西亚EtikaStrategi公司。正在酝酿的M60升级可能可能是两国2010年冻结外交关系以来发生的首次国防贸易。20世纪90年代，土耳其的一批M60由以色列军事工业公司进行了升级。同时，土耳其政府预计将开启阿勒泰主战坦克的招标，招标预计将在未来几个月内举行。", "label": [[16, 20, "装甲车辆"], [21, 30, "装甲车辆"], [59, 61, "装甲车辆"], [66, 69, "装甲车辆"], [137, 139, "装甲车辆"], [223, 226, "装甲车辆"], [273, 276, "装甲车辆"], [305, 312, "装甲车辆"]]}
{"id": 574714, "data": "美国列克星敦研究所近日表示在过去的几年中，美国国防部取消了海军的新一代巡洋舰和驱逐舰项目、空军的新型战斗机项目、陆军的未来系列网络化战车、海军陆战队替代冷战时期的两栖战车项目。同时已经开始计划调整航母建造，缩减天基通信计划，并就几项需求量较大的直升机项目提出异议。目前，立法委员和智库正准备削减两个大型的飞机研发项目，陆军的提出的替代冷战时期的水陆两用装甲车项目，海军陆战队的倾转旋翼飞机项目。如果这种情况再继续下去，即使许多现役武器系统还可以支撑目前需求，但是整个新一代的军事装备计划将全部被破坏。因此，国防部应该考虑从人员开始裁减，而不是裁减装备技术。", "label": [[59, 68, "装甲车辆"]]}
{"id": 574714, "data": "洛克希德•马丁英国公司作为车辆电子系统设计商，在对英国陆军FV510武士装甲车升级时需求一种炮塔伺服系统，最终选定了柯蒂斯-怀特控制驱动技术公司的解决方案。柯蒂斯-怀特公司已收到来自洛克希德•马丁英国公司的一份合同，为英国的武士能力维持计划提供炮塔驱动伺服系统。该系统能为武士战车提供武器稳定，至少能将英国陆军战车能力延长20年。新型炮塔驱动伺服系统是该升级项目的一部分。2011年，英国陆军表示该项目总经费约15.3亿美元，目标是把武士履带式战车的服役期延长至2040年。洛克希德•马丁英国公司负责升级数百辆武士战车，将为其配备改进型炮塔和新的稳定型40mm自动炮，以提高战车行进间的精确打击能力。柯蒂斯-怀特公司的炮塔驱动伺服系统是武士战车炮塔升级的一部分，首份合同内容包括项目演示阶段和产品的选择交付，项目期为2012年至2015年。武士升级后将成为一种中型步兵战车，部署用于快速介入、持续的维和作战，并可为高密度作战行动提供支援。", "label": [[29, 39, "装甲车辆"], [136, 140, "装甲车辆"], [217, 224, "装甲车辆"], [255, 259, "装甲车辆"], [318, 322, "装甲车辆"]]}
{"id": 574714, "data": "美国陆军坦克机动车辆和武器司令部与通用动力公司地面系统分部签订了提供5400套AVDS-1790柴油机汽缸总体组件，合同总额为1100万美元。从上世纪60年代以来，通用动力公司地面系统分部马斯基根厂一直在生产汽缸总成和750hp柴油机。这些发动机被M60系列坦克和M88A1抢修车采用。交付工作将于2004年8月开始，速度为每月300套。", "label": [[124, 131, "装甲车辆"], [132, 140, "装甲车辆"]]}
{"id": 574714, "data": "俄海军波罗的海舰队在加里宁格勒开展两栖作战演习。叶夫根尼•科切什科夫号和莫尔多维亚号气垫登陆艇参与了此次演习。在靠岸过程中，舰员使用舰炮进行了对地、对空攻击；由波罗的海舰队海军轮战队空降突击连的一支部队乘坐10辆BTR-82A装甲运兵车完成了两栖突击登陆。此外，还开展了舰艇损伤控制、生化辐射防护等训练。叶夫根尼•科切什科夫号和莫尔多维亚号气垫登陆艇是世界上最大的气垫登陆艇，满载排水量555吨，航速可达63节，可在敌方海岸登陆，为登陆部队提供火力支援；还能在地面移动，绕过小型障碍物和雷区，在敌方防线深处登陆。", "label": [[106, 118, "装甲车辆"]]}
{"id": 574714, "data": "在俄罗斯举办的世界大力士冠军联赛上，主办方设置了非常具有战斗民族特色的比赛项目，大力士们三人一组比拼拉动一辆T-80BV主战坦克。", "label": [[54, 64, "装甲车辆"]]}
{"id": 574714, "data": "法国武装装备总署于2011年11月7日接收了第一批高机动车辆。这份53辆高机动车合同是BAE系统公司下属的瑞典赫格隆AB公司与法国潘哈德公司团队2009年底从法国武器装备总署获得的，计划在2012年底交付完毕。潘哈德公司的具体工作是为该车集成法国陆军需求的武器、无线电台、信息系统等方面的专用设备。高机动车是一种履带式装甲车，重14吨，长7.6米，它的2个链接式模块由一种特别的装配方式连接，允许其通过轮式车辆不可行的复杂地形。因此，该车可以避开公路或其它常规活动区域，同时它还便于识别地雷等简易爆炸设备。高机动车衍生的3种特别车型包括指挥车、后勤运输车和人员输送车。该车能携带11名装备了单兵和班组武器的士兵。同时以该车型为依托，高机动车还适合配备用于自卫的7.62毫米和12.7毫米的机枪。该车能够抵御小口径弹药、单兵火箭筒、地雷和简易爆炸装置的攻击。截止2011年9月，高机动车已经历了8个月的密集试验，其中包括雪地、沙漠和沼泽地形测试。另外，它具备在河流甚至是海洋中游行的能力，使其成为一个超强机动性通用车辆。", "label": [[25, 29, "装甲车辆"], [36, 40, "装甲车辆"], [149, 153, "装甲车辆"], [253, 257, "装甲车辆"], [316, 320, "装甲车辆"], [388, 392, "装甲车辆"]]}
{"id": 574714, "data": "英国部署于伊拉克的军队开始装备升级型FV430Mk3斗牛犬装甲人员输送车。首辆升级型FV430Mk3斗牛犬装甲人员输送车于2006年圣诞节之前到达伊拉克，现在巴士拉执行巡逻任务。该车的附加装甲可为驾驶员、车长和士兵提供较高的安全性。该车还装备了空调系统和改进型发动机和变速箱，提高了动力性和可靠性。该车可在其车辆长度范围内转向，这为车长提供了更高的敏捷性和灵活性，这对于巴士拉狭窄的街道至关重要。该车在英国成功测试之后交付，中东地区已证实了此车的可靠性和高机动性。未来将有更多的车辆部属于伊拉克和阿富汗。", "label": [[15, 36, "装甲车辆"], [39, 60, "装甲车辆"]]}
{"id": 574714, "data": "2017年11月底，泰国皇家陆军从乌克兰接收新一批、5辆T-84堡垒主战坦克，这批坦克通过海运方式于11月底抵达泰国。目前，皇家陆军共接收乌克兰T-84主战坦克36辆；计划共采购49辆T-84，剩下的13辆坦克已经制造完毕。在2017年曼谷展览国防和安全展上，泰乌两国国防部长进行了谈判，内容包括：商定剩余T-84主战坦克的交付日期；成立军事装备维修企业；在技术转让和后勤保障等领域展开合作。双方还同意成立工作监督组，以监督这些领域的工作进展。此外，乌克兰表示有兴趣投资建造泰国装甲车辆生产和维修中心。据俄罗斯国际军贸分析中心2011年报道，泰国以72亿泰铢的价格从乌克兰采购49辆T-84堡垒坦克和2辆BREM装甲车。但是出于各种问题，乌克兰无法按时完成这些车辆的交付工作。", "label": [[28, 38, "装甲车辆"], [72, 80, "装甲车辆"], [92, 96, "装甲车辆"], [153, 161, "装甲车辆"], [291, 299, "装甲车辆"], [302, 309, "装甲车辆"]]}
{"id": 574714, "data": "通用动力弹药与战术系统公司于2018年5月22日获得美国陆军合同司令部授予的3380万美元合同，用于生产陆军地面战车及相关套件。预计该合同将于2019年3月完成。陆军地面战车基于地面战车1.1开发，可搭载约2268千克的空降步兵组人员及其装备。陆军地面战车与GMV1.1共享约90％的部件。AGMV采用开放式设计，可集成已有套件，如遥控和有人炮塔、装甲和北极专用套件。陆军地面战车1.1和陆军地面战车是通用动力公司和飞鸟防务公司联合研发的车族的一部分。该车族包括飞鸟60ITV、飞鸟72轻型侦察车和飞鸟72战术多用途车。", "label": [[52, 58, "装甲车辆"], [89, 96, "装甲车辆"], [122, 128, "装甲车辆"], [129, 135, "装甲车辆"], [184, 193, "装甲车辆"], [194, 200, "装甲车辆"], [231, 238, "装甲车辆"], [239, 248, "装甲车辆"], [249, 259, "装甲车辆"]]}
{"id": 574714, "data": "通用动力陆地系统公司被授予一份1260万美元的合同，承担艾布拉姆坦克系统的技术保障任务。合同要求对如何提高艾布拉姆主战坦克识别能力进行研究，同时，对一些报废的器件进行更换，以维持坦克较高的作战准备率。这项工作预计在2011年10月31日前完成。通用动力陆地系统公司是通用动力公司的子公司，其母公司在航空电子装备、陆上与远征作战系统、武器与弹药、造船和海上系统、信息系统与技术等领域处于全球领先地位，是全球防务百强企业之一。", "label": [[28, 32, "装甲车辆"], [53, 57, "装甲车辆"]]}
{"id": 574714, "data": "SRC公司将用于反迫击炮-炮位系统，已经改造成反无人机系统。总部位于纽约州锡拉丘兹的公司SRC公司，发明了改造型无声射手系统。它是一种基于传感器系统，旨在探测、跟踪和识别无人机，并以电子方式攻击无人机的电子设备，并为硬杀系统提供目标信息。无声射手基于陆军的反炮位作战项目，使用相同的组件，改造后用于反无人机，SRC业务发展总监鲍勃・阿尔格4月4日在海空博览会上告诉Seapower杂志。该系统包括360度空中监视雷达、电子攻击系统、高功率光电/红外摄像机和显示系统，以及可选组件测向系统。阿尔格说，全向系统可以用于对抗无人机群的攻击。阿尔格说，无声射手的电子战能力不仅仅是宽带干扰，而是360度的全频干扰。无声射手系统可以在两辆悍马车上运载，在固定地点工作；或作为飞行套件空运。该系统已在Stryker装甲车和联合轻型战术车辆中得到验证。二月份，陆军向SRC公司签订了一项价值6500万美元的合同，用于购买15台改造型无声射手系统。", "label": [[344, 354, "装甲车辆"]]}
{"id": 574714, "data": "战术装甲巡逻车是一种轮式战车，能执行多种战场任务，如侦察和监视、安全、指挥与控制、货运和装甲人员输送。该车在保持高机动性的同时还能为乘员提供很高的防护能力，设计用于崎岖地形，具有越野能力，使其在道路选择方面拥有更高的灵活性。战术装甲巡逻车将用于替代RG-31装甲巡逻车和LAVII小狼侦察车，以及补充轻型轮式多用途车。2012年6月8日，加拿大政府宣布战术装甲巡逻车项目竞标结果，与加拿大Textron系统公司签订了两份合同，为加拿大陆军生产500辆战术装甲巡逻车和提供长期的保障支持。生产合同价值6.03亿美元，包括两种车型和相关设备。保障合同价值1.05亿美元，计划在全部车辆交付完毕后的未来5年内为战术装甲巡逻车队提供保障服务。第一批战术装甲巡逻车计划于2014年交付，2016年形成完整作战能力。", "label": [[0, 7, "装甲车辆"], [112, 119, "装甲车辆"], [124, 134, "装甲车辆"], [135, 145, "装甲车辆"], [150, 158, "装甲车辆"], [176, 183, "装甲车辆"], [225, 232, "装甲车辆"], [302, 309, "装甲车辆"], [322, 327, "装甲车辆"]]}
{"id": 574714, "data": "2006年4月，德国陆军选择了莱茵金属防务电子公司负责设计IdZ未来士兵系统后续型号的工作。IdZ的初始装备型号已经研制完毕，目前正在由欧洲EADS公司生产。IdZ的后续型号被称为IdZ增强系统，新系统有望为士兵提供增强的网络作战能力，它具有较高的指挥水平。莱茵金属防务电子公司目前正在与德国国防技术与采办办公室就IdZ-eS合同的详细内容进行最后磋商，为引进新能力、明确相关风险和技术打好基础。本项合同还将包括研制光学、光电组件和车载显示系统；改进型士兵级计算设备，以及与德国陆军修订后的FIS-H战场管理系统之间的接口；平台集成到美洲狮或拳击手步兵战车上的概念研究；作战服、防护、人机工程和训练等方面的研究。最后，作为合同的一部分，莱茵金属防务电子公司将向德国陆军交付20套子系统，以装备2个试验班，换句话讲，就是交付2套IdZ-eS系统。", "label": [[267, 270, "装甲车辆"], [271, 274, "装甲车辆"]]}
{"id": 574714, "data": "洛克希德・马丁公司获得美国陆军通信电子指挥采办中心一份价值1.38亿美元的和合同，订购200套新的Gyrocam车载光学传感器系统。根据合同，洛克希德・马丁公司将在位于佛罗里达州的工厂进行生产，生产工作将持续到2011年上半年。Gyrocam车载光学传感器系统可安装在各种地面车辆上用于远距离监视，它在15英寸的陀螺稳定万向架内安装了高分辨率彩色、夜视和热传感器。据该公司负责人称，Gyrocam可帮助士兵识别威胁目标和叛乱分子。洛克希德・马丁公司已经为服役于阿富汗和伊拉克的防地雷反伏击车安装了800套Gyrocam系统。这些系统帮助士兵在苛刻的环境下完成了监视任务。", "label": [[238, 245, "装甲车辆"]]}
{"id": 574714, "data": "Oshkosh公司今日宣布其防务部获得美军坦克及机动车辆与武器寿命周期管理司令部司令部超过3.25亿美元的订货单，用以为全地形反地雷防伏击车供应备件和工作服。订单交货时间将从2010年8月开始，并于2011年1月底完成。到目前，Oshkosh已获得超过39亿美元的订单，提供包括6619辆M-ATV以及备用服和备件市场的支持。Oshkosh公司主席兼首席执行官RobertG.Bohn说：这些M-ATV的备件和工作服正在生产中，以为我们的士兵作战所需提供支持。利用Oshkosh公司独有的TAK-4独立悬挂系统，M-ATV将有70%的越野配置能力；16英寸独立车轮将针对阿富汗的山区地形和未修缮的道路为车辆提供优越的越野性能。", "label": [[60, 70, "装甲车辆"], [144, 149, "装甲车辆"], [196, 201, "装甲车辆"], [256, 261, "装甲车辆"]]}
{"id": 574714, "data": "尽管美国军用悍马车在有效载荷和生存力方面已表现出局限性，但是美国在2009年仍然继续订购该车型。在15000辆防地雷反伏击车装备部队以后，其订单和运输数量已大幅缩减，4～6万辆联合轻型战术车在2014年前不会完全取代悍马车。美国军方正在开展防地雷反伏击全地形车项目，将为前线订购更轻型的防爆车，但是该项目至今还没有发布订购合同，更不用说投入装备了。M-ATV与悍马车不同，采用平滑成型底装甲板，可偏转地雷爆炸冲击波。从这方面来看，美国海军旨在限制悍马车在位于伊拉克的美国基地使用。同时，缩减悍马车在伊拉克反暴动行动中的使用数量。部署在阿富汗的悍马车至今面临较低的威胁水平，从而延长使用寿命，仍可用于前线，早期因加装附加装甲磨损的车辆已经重新进行维修。2009年1月2日，美国签订一项总额为5490万美元的固定价格合同，订购1698辆装甲增强型悍马车。该项工作预计在2009年12月31日完成。2009年2月3日，美国与AM通用公司签订一项总额为5.1078亿美元的固定价格合同，订购3401辆悍马车。该项工作将于2009年12月31日完成。", "label": [[6, 9, "装甲车辆"], [174, 179, "装甲车辆"], [245, 248, "装甲车辆"], [271, 274, "装甲车辆"], [371, 374, "装甲车辆"], [446, 449, "装甲车辆"]]}
{"id": 574714, "data": "近日，DRS技术公司获得美国海军陆战队1500万美元的订单，帮助提升其M1A1艾布拉姆斯主战坦克的火炮性能，这是M1A1火力增强项目的一部分。FEP包括FTL和第二代热瞄具两个项目。FTL包括寻的模块和精确轻型全球定位接收机。FTL的目标指示威胁优势使作战人员能够在敌人探测到友军之前探测、打击和摧毁敌人威胁。本次订购属于后者，包括对M1A1红外光学设备、红外焦平面阵列、有关模拟和数字电子设备的升级。通过安装DRS生产的第二代前视红外热成像设备，可提高美国海军陆战队全天候和在更远距离精确打击目标的能力，目前这套装置已经在美国陆军很多地面武器上使用。", "label": [[35, 48, "装甲车辆"]]}
{"id": 574714, "data": "近日，SELEXGalileo公司宣布向英国NPAerospace公司交付了首批间接视觉系统，这种新型产品将安装在Mastiff和Ridgeback装甲车上。本次合同包括近400套系统，将为新一代机动装甲车提供尖端的间接视觉功能和360度视野。该系统所包含的热像仪和可见光摄像机全部集成了SELEXGalileo公司的视频分布和控制系统。若采用该公司的即插即用摄像机接口，这种新一代产品硬件可以很容易经过改装用于多种任务用途，这种接口已经应用在挑战者II和洛克希德•马丁公司的多管火箭炮系统等战车上。据该公司陆地系统销售和市场部副总裁ColinHorner称，系统各平台之间的互换性能不但提高了陆军的IVS性能水平，而且在设备支持和可用性方面提供了诸多优点。系统安装和操作简便，拥有良好的扩展性能，可以简单集成遥控武器基站和桅杆安装监视摄像机，也可以从有人/无人飞机和地面车辆远程获取视频。", "label": [[57, 64, "装甲车辆"], [65, 77, "装甲车辆"], [222, 227, "装甲车辆"]]}
{"id": 574714, "data": "俄罗斯已向阿联酋交付了30套?;甲?;炮结合防空系统，并将于2011年完成所有交付工作。此外，阿联酋计划对100辆BMP-3步兵战车进行升级。为此，俄罗斯向阿联酋提供了BMP-3步兵战车升级方案，升级内容包括换装大功率发动机、改进瞄准系统等。但是，截至目前双方并未签订合同，阿联酋还在研究其他升级方案。在2011年阿布扎比防务展上，阿联酋展出了一辆装备BMP-3战斗舱的8?AMV装甲车。2010年，俄罗斯与阿联酋签署了军事技术合作协议。", "label": [[57, 66, "装甲车辆"], [84, 93, "装甲车辆"], [185, 193, "装甲车辆"]]}
{"id": 574714, "data": "C-27J斯巴达人飞机于11月7日开始为美国陆军/空军联合货运飞机项目竞选它的早期用户调查。预计这项测试工作要持续2周时间，涉及3处地点：北卡罗来纳州波普空军基地、亚拉巴马州马克斯韦�空军基地和亚拉巴马州拉克堡。JCA项目办公室将评估该机货盘和其他货物的装载，悍马装甲车的装卸，该机转换为军事救援配置，该机空投货物和人员的能力以及从短距、无铺设机场的起降能力。L-3通信公司/阿莱尼亚北美公司/波音公司工作组为JCA项目提供C-27J飞机，JCA项目正在采办一种战区内运输机，以替换陆军的C-23夏�巴人飞机。它的竞争对手是雷声公司/EADSCASA北美公司工作组，其提供的竞争飞机为C-295，该机已完成了它的早期用户调查。预计2007年完成遴选工作。", "label": [[130, 135, "装甲车辆"]]}
{"id": 574714, "data": "BAE系统公司通过一份价值4190万美元的对外军售合同，与巴西陆军合作为巴西升级150辆M113型装甲人员输送车。依据合同，升级工作将在位于巴西库里提巴的陆军兵站进行，巴西方面期望这项工作在2014年11月完成。巴西陆军将把M113B车型升级到M113A2Mk1车型配置。在保留使用车体、舱门和斜坡踏板的同时，包括发动机、传动装置和冷却系统在内的所有其他组件都将被替代或升级。BAE系统公司将提供升级所需的材料、工具和备件。此外，该公司也将转让技术并在车辆升级和维护过程中对巴西陆军进行培训。M113型装甲人员输送车是庞大的履带式装甲车族的一员。该车族共有40余种车型，全球数量超过80000辆。该车能够运输12名士兵外加1名驾驶员，可进行两栖作战和越野行驶。", "label": [[44, 56, "装甲车辆"], [112, 119, "装甲车辆"], [122, 133, "装甲车辆"], [246, 258, "装甲车辆"]]}
{"id": 574714, "data": "Arotech公司的训练与仿真子公司，FAAC，从美国海军陆战队系统司令部训练系统项目管理部获得了一份修正合同。这份订单要求FAAC对美国海军陆战队操作员驾驶模拟器能力进行扩展，使其包括美洲狮类IMRAP作战仿真训练。现役基地装备的美国海军陆战队操作员驾驶模拟器系统，主要在Mk-23和M1114装甲军用悍马车中提供基于仿真的训练，现有系统将增加美洲狮IMRAP能力。为了提供最好的操作员部署，通过增加车辆类型和战术训练想定，美国海军陆战队已将FAAC公司的操作员驾驶模拟器推进到较高水平。美国海军陆战队操作员驾驶模拟器采用通用战术车辆驾驶室、可替换冲撞面板、模拟装甲面板和高保真车辆动态软件，为海军陆战队提供了一种高性能、高成本效益的训练工具。", "label": [[93, 102, "装甲车辆"], [137, 142, "装甲车辆"], [143, 155, "装甲车辆"], [173, 181, "装甲车辆"]]}
{"id": 574714, "data": "由于不希望美国陆军自1941年以来首次关闭坦克生产线，众议院拨款委员会为陆军的预算请求增加了2.72亿美元的经费，要求军方继续采购M1A2坦克。美国众议院拨款委员会要求陆军部长提交一份报告，陈述陆军将如何用增加的经费对国民卫队装备的坦克进行升级。通用动力公司称需要70辆坦克的新订单才可以保持利马坦克厂生产线的运行。美国陆军原计划在2013～2016年关闭坦克生产线，在需要对艾布拉姆斯坦克升级时再重启生产线，认为因为这样可以将有限的资源用于其他重要项目。到2013年生产结束时，美国陆军将拥有1547辆M1A2SEP坦克和791辆M1A1坦克。目前，仅有一个国民卫队旅装备的是M1A2SEP坦克，其他旅装备的则是2011年7月将停产的M1A1坦克。2011年5月，120名国会议员签署了两党联名信，认为与关闭坦克生产线和支付有关费用相比，保持生产线的运行可使陆军节省更多的费用。通用动力公司需要耗资3.8亿美元来关闭工厂和封存设备，在重启生产线时需要再投入13亿美元。很显然，关闭和重启艾布拉姆斯坦克生产的费用要远远高于继续小批量生产的费用。", "label": [[65, 71, "装甲车辆"], [252, 261, "装甲车辆"], [266, 272, "装甲车辆"], [289, 298, "装甲车辆"], [318, 324, "装甲车辆"], [444, 451, "装甲车辆"]]}
{"id": 574714, "data": "据美《防务日报》2002年6月28日报道，五角大楼昨天通知国会可能向以色列出售8000万美元的雷神公司产导管发射、光学跟踪、有线制导反坦克导弹。以色列要购买2030发TOW-2A直接攻击型导弹、有关后勤服务、资料和装备，五角大楼防务安全合作局在声明中说，该导弹加强以色列陆军。但DSCA还说，它不清楚这些武器将用于哪些平台。TOW可从各种地面和运输载体上发射，如AM通用公司的高速机动多用途轮式车辆、联合防务公司的M113系列装甲运兵车以及贝尔直升机特克斯特朗公司的眼镜蛇武装直升机。DSCA发言人称，这项建议销售被分类为常规武器销售。像其他类武器一样，TOW也有其贮存寿命，战士必须取得资格方可正常使用。", "label": [[188, 199, "装甲车辆"], [207, 218, "装甲车辆"]]}
{"id": 574714, "data": "Patria公司日前获得一项来自芬兰国防军材料司令部的合同，对一系列目标获取雷达平台进行现代化升级。合同价值大约1000万欧元。预计将于2008年至2010年期间交付。目标获取雷达87是一种安装在Patria公司XA-180装甲运输车上的独立机动雷达站。该雷达最大高度为15米，监视高度为4到5千米，监视范围为75千米。该雷达能同时自动监视20个目标，并能同时对10个目标采取反制行动。Patria公司是一家积极进行新技术开发的国际航空和国防集团。该公司的核心商务领域包括，装甲轮式车辆和重型武器系统。芬兰政府和EADS公司都持有该公司的股票。", "label": [[106, 117, "装甲车辆"]]}
{"id": 574714, "data": "2011年10月13日，达信海上系统公司宣布从美国陆军坦克及机动车辆司令部获得一份竞争合同，对392辆M117装甲安全车进行重置。这份基础合同价值1980万美元，但为了应对紧急工作，依据车辆条件的引入程序该合同分成两个1年的选项。美国陆军坦克及机动车辆生命周期管理司令部负责管理的重置计划旨在扭转装甲安全车作战压力的同时，增强陆军车辆的生存性、安全性和机动性。该计划的目的是使重置车辆在任何条件下具备完整任务能力和准备作战的优势。两个1年合同选项内容是分别对225辆和167辆装甲安全车进行重置。如果合同选项全部被执行，重置工作将会一直持续到2014年8月。", "label": [[51, 60, "装甲车辆"]]}
{"id": 574714, "data": "以色列国防部2月9日宣布，新型埃坦装甲战车已具备批量生产条件。埃坦是一款8×8装甲战车，集成了梅卡瓦主战坦克和纳莫装甲人员输送车的技术，但成本更低。以色列开发埃坦的部分原因来自2014年加沙地带作战的教训，寻求逐步替换以色列现役的M113装甲人员输送车，为部队提供更高的机动性和安全性。埃坦最大公路速度可达90千米/小时，高于以色列其他现役装甲车。埃坦将配备埃尔比特系统公司的铁拳轻型解耦主动防护系统。在美国陆军决定为布雷德利步兵战车选择铁拳轻型解耦系统后，以色列国防军也为埃坦选择了铁拳轻型解耦系统。该系统使用独立的光学传感器、跟踪雷达、发射器和对抗弹药，具有体积小、重量轻、多用途、高性能、易集成等特点，在战车安全距离以外击败威胁，在开阔地形和城市环境中为战车提供近距离360°防护。埃坦由以色列和美国联合研发，其零部件将由两国60多家工厂生产。每辆埃坦大约有100万个零件，包括20吨钢、30千米焊丝、6千米电源和通信线路，以及70升油漆。", "label": [[13, 21, "装甲车辆"], [31, 33, "装甲车辆"], [47, 54, "装甲车辆"], [55, 64, "装甲车辆"], [79, 81, "装甲车辆"], [115, 126, "装甲车辆"], [143, 145, "装甲车辆"], [174, 176, "装甲车辆"], [209, 217, "装甲车辆"], [237, 239, "装甲车辆"], [344, 346, "装甲车辆"], [377, 379, "装甲车辆"]]}
{"id": 574714, "data": "美海军航空兵武器系统部授予诺斯罗普・格鲁门公司一项2670万美元的合同，将开发和验证电子作战保障系统。敏捷快速全球作战保障系统将涵盖美国所有军种、几个NATO盟国和一些平台。诺・格公司防务系统部将验证和开发4种ARGCS原型系统。ARGCS将为美国空军F-15战斗机、海军陆战队轻型装甲车、陆军M-1主战坦克/阿帕奇直升机/帕拉丁以及海军F/A-18和E-2C飞机的复杂电子和航电系统提供保障。该系统将采用最现代化的综合保障系统技术，诺・格公司称ARGCS的安装和测试安排在2006到2008年之间。ARGCS将采用能维护和测试射频、数字式和模拟式组件的一套诊断系统，其体积更小、重量更轻并且是模块化设计，将能支持作战环境并减少修理时间和不必要的维修，从而减少人力和设备需求。", "label": [[134, 144, "装甲车辆"], [145, 154, "装甲车辆"]]}
{"id": 574714, "data": "通用动力公司地面系统部与美国陆军坦克-机动车与武器司令部签订4200万美元的对外军售合同，向澳大利亚陆军提供59辆翻新的艾布拉姆斯M1A1综合管理主战坦克。该批坦克将于2006年12月交付，用以替换澳大利亚陆军老旧的豹式主战坦克。新的坦克有望到2020年装备澳大利亚陆军。艾布拉姆斯M1A1综合管理主战坦克将为澳大利亚陆军提供增强的连通性、机动性、火力和生存力。该坦克最大行程为480千米，可载4名乘员，最大公路速度为66千米/小时，最大越野速度为48千米/小时。", "label": [[60, 77, "装甲车辆"], [136, 153, "装甲车辆"]]}
{"id": 574714, "data": "据《防务系统日报》2000年1月21日报道：位于瑞典赫斯瓦那的萨伯公司训练系统分公司已经接到一份附加的订单，为美国陆军提供激光射击和机动模拟器，订单价值为1900万。在最近5年期间，萨伯公司的训练系统分公司已交付1700套以上准确的激光模拟器，用于美国陆军和海军陆战队训练。这些训练装备主要用于M1A1/M1A2坦克、布雷德利战车以及LAVAPC轮式车辆。", "label": [[147, 158, "装甲车辆"], [159, 165, "装甲车辆"], [167, 177, "装甲车辆"]]}
{"id": 574714, "data": "据《防务日报》2001年6月20日报道：美国陆军负责采购的副主任保罗・科恩在美国国防工业协会武器会议上称，陆军未来战斗系统的重量将明显低于20吨的极限。未来战斗系统将取代陆军现有的M1艾布拉姆斯系列主战坦克、M2/M3布雷德利战车及其它装甲车。FCS计划于2008年开始生产，2010年开始部署，陆军目前设想FCS有独立的自动化直接射击、间接射击、和传感器平台组成，这些平台将由有人驾驶的指挥控制平台操纵。按照要求，为了用洛克希德・马丁公司的C-130运输机空运，FCS车辆的最大重量为20吨，这个重量使军方特定的未来旋翼运输机的设计者非常担忧。未来旋翼运输机被若为使美国陆军理想部队的重要组成部分，它不用跑道就可以运输20吨重的FCS，但是目前该项目遭遇了资金方面的困难。军方的一些官员主张研制10吨重的FCS，以导弹作为主要武器，取代可以进行直接、间接射击的多用途火炮。至于FCS可能要采用的导弹系统，陆军正在研究小型动能导弹、Netfires垂直发射系统和通用导弹系统。如果FCS的重量能减至10吨，就可以用波音改进型CH-47F直升机运输。", "label": [[90, 103, "装甲车辆"], [104, 115, "装甲车辆"], [122, 125, "装甲车辆"], [154, 157, "装甲车辆"], [232, 237, "装甲车辆"], [315, 318, "装甲车辆"], [353, 356, "装甲车辆"], [389, 392, "装甲车辆"], [440, 443, "装甲车辆"]]}
{"id": 574714, "data": "近日，DRS技术公司获得1500万美元的订单，帮助美国海军陆战队提升M1A1艾布拉姆斯主战坦克热成像系统性能，这是M1A1火力增强项目的一部分。此次，DRS将主要负责EFP第二代前视红外热成像设备的升级任务，包括对M1A1红外光学设备、红外焦平面阵列、有关模拟和数字电子设备的升级。DRS公司还将全面负责GenⅡFLIR的制造、测试和安装工作。GenⅡFLIR不仅作用距离更远，而且可以在各种恶劣战场条件下工作，为目标探测生成高分辨率图像，目前被广泛装备在美国陆军各种地面武器系统上。美国海军陆战队希望通过对增强M1A1的火控项目，整体提升美国海军陆战队主战坦克全天候和在更远距离精确打击目标的能力，以及提升坦克的战场生存能力。", "label": [[34, 47, "装甲车辆"], [57, 61, "装甲车辆"], [107, 111, "装甲车辆"], [256, 260, "装甲车辆"]]}
{"id": 574714, "data": "美国陆军坦克-机动车司令部寿命管理部授予通用动力公司地面系统部价值6250万美元的合同，为75辆集成管理艾布拉姆斯坦克提供材料。合同初始资金为3125万美元。AIM项目是对M1A1艾布拉姆斯主战坦克进行改进的一个联合项目，这涉及到美国陆军作战系统项目管理办公室、坦克-机动车司令部寿命周期管理部、安尼斯顿陆军军械库以及通用动力公司地面系统部等单位。在这一项目中，要对M1A1艾布拉姆斯主战坦克全部拆卸检修。这项工作由位于俄亥俄州、宾夕法尼亚州现有的通用动力公司雇员完成，并最终降低坦克的操作和维护成本，提高备战能力。该项目中的75辆AIM坦克计划自2006年7月起交付美国陆军。", "label": [[52, 59, "装甲车辆"], [86, 99, "装甲车辆"], [183, 196, "装甲车辆"], [266, 271, "装甲车辆"]]}
{"id": 574714, "data": "卡塔尔与达索航空签订增购12架阵风多用途战斗机的协议，加上2015年采购的24架阵风，卡塔尔空军阵风战斗机的总数将达到36架。达索航空主席兼CEO埃里克�特拉皮尔称新协议的签订是基于两国之间的特殊关系以及继续向前推进关系的意愿。阵风能执行非常广泛的任务，如防空/空中优势、反介入/区域拒止、侦察、近距空中支援、动态瞄准、空对地精确打击/遮断、反舰攻击、核威慑和伙伴加油。达索航空预计该机将作为法国武装部队主战飞机服役至2050年。签订增购阵风协议的同时，卡塔尔还签署了从法国奈克斯特公司采购490辆VBCL装甲车的意向书，并承诺采购50架空客A321neo客机。VBCL装甲步兵战车设计用于提供弹道和地雷防护、简易爆炸装置防护、化学/生物/辐射和核防护和软杀伤防护。", "label": [[249, 256, "装甲车辆"], [281, 291, "装甲车辆"]]}
{"id": 574714, "data": "美国陆军坦克-机动车与武器司令部已与通用动力公司地面系统分部签订了一项价值2240万美元的合同，以修理并改造111辆M1A2艾布拉姆斯系统增强组件型坦克。合同工作将在位于俄亥俄州莱马的联合系统制造中心进行，并于2005年7月30日完成。M1A2SEP型坦克是艾布拉布斯主战坦克中配置最新且最先进的车型。正在改进的该型坦克将被列装于美国陆军第3装甲骑兵团，使该支部队得以现代化。M1A2SEP型主战坦克采用二代热像系统和车长独立热观测仪、彩色战术显示器、数字化地形图、热管理系统，以及最新数字化指挥、控制与通信系统。", "label": [[58, 76, "装甲车辆"], [118, 128, "装甲车辆"], [129, 138, "装甲车辆"], [188, 200, "装甲车辆"]]}
{"id": 574714, "data": "BAE系统公司获得一份价值1800万美元的合同，为美国海军陆战队提供519套炮手防护系统。其中，有135套系统用于中型战术车替换型，384套用于高机动多用途轮式车。交付工作预计在2011年年末完成。炮手防护系统也称为海军陆战队透明装甲火炮防盾系统，它可提供增强的目标捕获能力，保护士兵免受轻武器火力和简易爆炸装置的袭击。除美国海军陆战队外，美国陆军和海军也曾在作战中使用该系统。BAE系统公司的透明装甲火炮防盾系统还可用于布雷德利、M1艾布拉姆斯、M113等车辆。自2005年以来，透明装甲火炮防盾系统已销售1.1万余套。", "label": [[211, 215, "装甲车辆"], [216, 223, "装甲车辆"], [224, 228, "装甲车辆"]]}
{"id": 574714, "data": "美国通用动力公司在造船和海上系统、地面和两栖战斗系统、关键信息系统和技术、商业航空设备等领域都居世界领先地位。该公司是美国及其盟国先进军事装备的领先供应商。该公司分四个大部，即航空航天部、战斗系统部、信息系统和技术部以及海上系统部。每个大部下设若干分部或分公司。该公司主要产品有弗吉尼亚级核动力攻击潜艇、艾布拉姆斯M1A2数字化主战坦克、轮式突击车、中口径火炮系统、中口径弹药、光纤产品、无线电话、商用喷气飞机等。根据新的计划，通用动力公司正在研发和生产21世纪的先进武器。2002财年，该公司签订的军品合同额约70亿美元，在全世界排名第五位。", "label": [[152, 168, "装甲车辆"], [169, 174, "装甲车辆"]]}
{"id": 574714, "data": "印尼财政部8月28日称，印度尼西亚已经签订协议向俄罗斯银行贷款4000万美元用于购买20辆俄制BMP-3F步兵战车。印尼最近宣布购买的俄罗斯苏霍伊飞机、米-17、米-35直升机都采取了从国外政府的商业信用贷款的方式。作为该国装备采购计划的一部分，印尼正在从俄罗斯采购BMP-3F步兵战车、直升机和两艘基洛级潜艇，总价值将达到10亿美元。价值3.5亿美元的6架苏霍伊飞机的采购是一个独立的计划。BMP-3F步兵战车的采购将采取从俄罗斯银行贷款的方式，而苏霍伊和直升机的贷款方式有所不同，他们是通过商业信用贷款。在这些交易中，俄罗斯的苏霍伊飞机和米格直升机厂将参与到寻找贷款银行的工作中来。印尼总统苏西洛8月15日提交的2009财年国防开支达到了350万亿印尼盾，扣除通货膨胀因素，国防开支实际还出现了下降，远远不能该国武器装备更新换代的需要。", "label": [[47, 57, "装甲车辆"], [133, 143, "装甲车辆"], [196, 206, "装甲车辆"]]}
{"id": 574714, "data": "印度国防部长于10月17日证实，俄罗斯和印度将联合研制一种新型的第5代战斗机。印度国防部长ArackaparambilKurianAntony在莫斯科的一次高层会议上表示：我们两国目前正在布拉莫斯导弹、第5代战斗机和多用途运输机等一系列项目上展开合作，这充分证明了两国间的战略合作关系。俄罗斯国防部长AnatolySerdyukov则指出，现在两国间军事合作的重要性已经通过联合组装苏-30MKI战斗机和T-90坦克得到体现。苏-30-MKI是一种双座多用途战斗机，该机是苏-30-M的出口型。目前印度军事装备中的70%是由俄罗斯提供，但是近来两国在产品交付和商贸方面的争端使新德里不得不考虑从其他国家进口武器装备，这些国家包括英国、法国、以色列和美国。实际上，印度现在已经不再满足于简单地购买武器，更热衷于通过技术转让来实现联合制造。", "label": [[202, 208, "装甲车辆"]]}
{"id": 574714, "data": "美国陆军授予BAE系统公司改进布雷德利战车的合同BAE系统公司在2008年7月8日宣布，已获得来自美国陆军的一项价值5.38亿美元的合同，以改造布雷德利装甲战车。该公司补充称，如果所有改进措施都得以实施，那么该项合同的最高价值将达到13亿美元。根据初期合同，BAE系统公司将通过公私合作伙伴关系，联合红河陆军军械库，改进160辆M2A3车、60辆M3A3车和32辆M3A3布雷德利火力支援车。初期拆卸和子系统改造将在红河陆军军械库进行，后期拆卸和结构改进将由位于宾夕法尼亚州的费耶特县的BAE系统公司完成。最后的总装、集成和测试将在公司位于宾夕法尼亚州纽约市的工厂进行。该公司也将提供200种不同类型不同数量的备件。该项合同即刻开始执行，预计于2010年6月完成。", "label": [[15, 21, "装甲车辆"], [72, 80, "装甲车辆"], [164, 169, "装甲车辆"], [173, 178, "装甲车辆"], [182, 195, "装甲车辆"]]}
{"id": 574714, "data": "美国海军陆战队的一位高级官员指出，美国国防工业基础的局限性使美国海军陆战队开始寻求其它途径为其在伊拉克的部队提供装备，这些装备包括夜视装备以及悍马车等。就车辆而言，AM通用公司的装甲增强型悍马车、Oshkosh卡车公司的中型战术车辆替代型、通用动力公司的轻型装甲车以及艾布拉姆斯M1A1坦克都在伊拉克使用过。这些车辆在伊拉克的使用率是正常使用率的7到8倍，而美国的工业基础还不能生产出足够的装备。就M114型装甲增强型悍马车来说，美国的工业基础无法达到每月550辆的产量。而这每月550辆的悍马车还得分配给海军陆战队和陆军。为了解决装备不足的问题，海军陆战队开发了自己的装甲组件。该装甲组件由海军陆战队自行设计，并在奥尔巴尼的军械厂进行生产。目前所生产的1700多套装甲组件与M1114组件相比，在车的侧面和顶部可提供更好的防护，但对车下的防护不及M1114组件。对于夜视镜，美国的工业基础也不能以足够快的速率供应部队。目前美国有两家公司生产夜视镜，即ITT公司和诺斯罗普・格鲁曼公司，这两家公司已做得足够好，但夜视镜的制造是一项劳动密集的工艺，大部分都需要手工完成，因此限制了夜视镜的产量。", "label": [[71, 74, "装甲车辆"], [89, 97, "装甲车辆"], [134, 145, "装甲车辆"], [199, 212, "装甲车辆"], [245, 248, "装甲车辆"]]}
{"id": 574714, "data": "爱沙尼亚国防投资中心已经与米勒LCM公司续签了一份合同，米勒LCM公司将负责帕特里亚公司XA-180和XA-188装甲车的修理和维护。米勒LCM公司是帕特里亚公司的下属企业，同时也是军用车辆全寿命周期管理的供应商。2014年以来，爱沙尼亚陆军便开始与米勒LCM公司展开密切合作，以更好地进行军用车辆的全寿命周期管理。2013年10月，米勒LCM公司曾获得一份爱沙尼亚陆军的合同。根据合同，自2014年起，米勒公司将为爱沙尼亚陆军的XA-180和XA-188装甲车提供全寿命周期维护服务。合同最初有效期4年，可续签4年。首个4年期合同在2018年年初到期。第2个4年期合同将于2022年初到期。", "label": [[44, 50, "装甲车辆"], [51, 60, "装甲车辆"], [215, 221, "装甲车辆"], [222, 231, "装甲车辆"]]}
{"id": 574714, "data": "在陆地400第三阶段项目中，澳大利亚陆军将采购450辆现代步兵战车和17辆机动支援车辆以取代M113AS4装甲运兵车。为鼓励本土军工企业积极参与该项目，3~4月，澳大利亚国防部将在全国范围内推出Land400第三阶段澳大利亚工业能力巡回宣传活动。此举有利于本土公司展示其军事装备生产能力，为入围的投标者提供机会。获得Land400第三阶段合同的两家候选公司包括德国莱茵金属公司和韩国韩华公司。前者研发生产KF41山猫步兵战车，后者推出了AS21红背蜘蛛步兵战车。合同价值约68-103亿美元。", "label": [[46, 58, "装甲车辆"], [202, 212, "装甲车辆"], [218, 230, "装甲车辆"]]}
{"id": 574714, "data": "南非阿尔维斯OMC公司已与南非武器制造公司签订了一份升级与改造合同，价值2100万欧元，为南非国防军升级卡斯皮MKⅡ地雷防护车。把卡斯皮MKⅡ升级为MKⅢ的内容包括为了提高机动性利用更多强大的车轴进行结构改造，旨在延长现役车辆的寿命并提高其可靠性。阿尔维斯OMC公司将负责改造车辆，阿尔维斯齿轮比率公司通过原始设备制造商的许可负责生产并提供车轴。卡斯皮地雷防护车的防护能力极强，任何车轮下方可防御3次反坦克地雷的攻击，车底可防御2次反坦克地雷的攻击，而且便于在地雷引爆后进行快速野外修理。此次升级与改造工作已经启动，并将于2006年2月完成。", "label": [[52, 63, "装甲车辆"], [65, 71, "装甲车辆"], [74, 77, "装甲车辆"], [173, 181, "装甲车辆"]]}
{"id": 574714, "data": "据《防务系统日报》2000年6月30日报道：携M1A2坦克参加希腊主战坦克竞争的通用动力公司地面系统分部已宣布了其补偿意向的详细内容。参与此次竞争的有M1A2坦克、法国地面武器工业集团的勒克莱尔坦克、乌克兰马里谢夫厂的T-84坦克、俄罗斯鄂姆斯克机械厂的T-80U坦克和维克斯防务系统公司的挑战者2E坦克。通用动力公司的商业伙伴包括BMTE、Eon、Intracom、Miltech等。希腊宇航工业、希腊武器工业的一些工厂，希腊车辆工业公司和304坦克厂也将参与生产和组装。坦克、装甲抢救车和架桥车的生产在2003～2008年之间进行。通用动力公司地面系统分部称，美国M1A2坦克所提供的包括向希腊出口并在生产某些世界上最复杂的战车技术领域中进行合作。通用动力公司将为希腊陆军提供246辆主战坦克、24辆装甲抢救车、12辆架桥车、训练模拟器和零部件。", "label": [[23, 29, "装甲车辆"], [75, 81, "装甲车辆"], [93, 99, "装甲车辆"], [109, 115, "装甲车辆"], [127, 134, "装甲车辆"], [145, 152, "装甲车辆"], [284, 290, "装甲车辆"]]}
{"id": 574714, "data": "11月13日，以色列宇航工业公司宣布美国陆军将为其M1A2艾布拉姆斯主战坦克配备埃尔塔系统公司的风警主动防护系统。风警系统是世界上首个可作战硬杀伤主动防护雷达。以色列梅卡瓦主战坦克、纳莫重型步兵战车、埃坦装甲人员运输车均配装风警系统与战利品系统。风警雷达不断扫描周围区域，一旦发现反坦克火箭、导弹或坦克炮弹等威胁，车上乘员就会收到预警并同时激活战利品系统，以便在平台被击中之前通过霰弹式爆炸来拦截威胁。整个过程只需几分之一秒，并且无需人工干预即可自动执行。", "label": [[25, 38, "装甲车辆"], [83, 90, "装甲车辆"], [91, 99, "装甲车辆"]]}
{"id": 574714, "data": "日前，通用动力陆地系统公司选择了GE飞行公司，为美陆军M1A2艾布拉姆主战坦克提供电子动力系统技术。该合同为期两年，价值超过700万美元。GE公司向每辆坦克提供3个升级的动力供应单元。该紧凑、模块化的动力供应单元，采用最新的技术免去了内部的配线，具有更高的战场可靠性和更低的成本。美陆军正在将大约1000辆旧的M1坦克升级为M1A2坦克。升级包括显著减少弹道弱点；添加双重、冗余动力组件和数据总线；部署分布式电力系统，避免所有坦克的火力控制集中在一个地点上。", "label": [[27, 39, "装甲车辆"], [155, 159, "装甲车辆"], [162, 168, "装甲车辆"]]}
{"id": 574714, "data": "联合防务公司获得了为约旦武装部队改造126辆M113履带式装甲车的合同，合同额为1820万美元，合同包括将M113A1装甲人员输送车升级成M113A2Mk1结构。联合防御公司位于加利福尼亚州圣塔克莱拉的工厂负责工程与项目管理。材料采购和成套配件由联合防御公司在宾夕法尼亚州的工厂和位于土耳其的FNSS合资公司共同完成。车辆的最终集成和组装将在约旦的侯赛因国王主车间内进行。这项工作预计于2006年5月之前完成。升级和大修将提高车辆的单位功率，并为其换装改进型悬挂系统。此外，在不影响整车性能的前提下，还将集成诸如武器站和附加装甲等任务装备。", "label": [[22, 32, "装甲车辆"], [53, 66, "装甲车辆"], [69, 78, "装甲车辆"]]}
{"id": 574714, "data": "美国陆军快速装备部队已选择将洛克希德・马丁公司的班组任务支援系统部署至阿富汗使用。班组任务支援系统是步兵部署的最大型无人地面车辆，长约3.4米，具有较强的自主能力，目前正在竞标美国陆军的Workhorse无人地面车辆项目。即将部署使用的班组任务支援系统blockI样车可装载重量超过0.5吨的班组装备在崎岖地形行驶，并具有三种控制模式：监督自主操作；遥控操作或手动操作。该系统的传感器组件通过识别士兵的3D影像，能够锁定并跟随士兵，此外还能够在GPS路点引导下进行地形自主导航。该系统将于2011年11月接受进一步评估，以演示其装备侦察、监视和目标捕获任务装备组件的能力。一个阶段的评估和训练结束后，美国陆军计划于2011年晚些时候开始在阿富汗进行评估。", "label": [[93, 108, "装甲车辆"]]}
{"id": 574714, "data": "新加坡技术动力公司与南非帕拉蒙特集团宣布建立战略伙伴关系，共同销售高机动性轮式装甲车。这两家公司将利用各自的优势联合、制造和销售有防护的轮式车族，并为这些车辆提供保障。他们认为，现代冲突推动了对防护性能好、机动性强的轮式车辆的需求，这些车辆能够在提高生存力的同时确保作战任务的顺利完成。新加坡技术动力公司与南非帕拉蒙特集团将满足市场对防护性能好、机动性强的轮式车辆的需求，两家公司拥有的可满足这类需求的车辆包括：新加坡技术动力公司的特拉克斯8x8装甲人员输送车、帕拉蒙特集团的非洲獾6x6防地雷装甲战车、小牛4x4内部安全车、掠夺者4x4轮式人员输送车和斗牛士4x4多用途防地雷车。这两家企业在地面车辆研制方面均具有丰富的经验，这种强强联手将使其能够更加迅速地满足用户不断变化的需求，同时也将巩固两家企业在亚太市场的地位。", "label": [[216, 230, "装甲车辆"], [238, 251, "装甲车辆"], [252, 262, "装甲车辆"], [263, 276, "装甲车辆"], [277, 290, "装甲车辆"]]}
{"id": 574714, "data": "英国苏帕凯特公司将以SPV400防护车竞标英国轻型防护巡逻车项目，英国将订购400辆，用于满足紧急作战需求，取代现役路虎夺取巡逻车。目前，苏帕凯特公司正在制造首辆SPV400防护车，该车将参与国防部在2010年1月中旬进行的测试。该车是全新设计，将综合公司在高机动车辆的设计、开发和生产方面的经验，如豺狼1和最近生产的豺狼2与小狼防护车，这些车型目前已装备英国陆军。SPV400防护车总重将为7.5吨，有效载荷为4.5吨，且有效载荷可增加。SPV400基型车有2名乘员，4名载员，采用防地雷座椅。动力方面，采用功率为135千瓦的康明斯柴油机和阿里逊自动变速箱；防护方面，采用综合防护系统，它由复合乘员舱下较低的V形装甲车体组成，可防御爆炸和弹道威胁。该综合防护系统由英国NP宇航公司研发，能够装备附加装甲。另外，苏帕凯特公司还在研发SPV6006×6车，该车是SPV400防护车的变型车。", "label": [[10, 19, "装甲车辆"], [81, 90, "装甲车辆"], [150, 153, "装甲车辆"], [159, 168, "装甲车辆"], [220, 229, "装甲车辆"], [366, 376, "装甲车辆"], [380, 389, "装甲车辆"]]}
{"id": 574714, "data": "目前，美军M2/M3布雷德利装甲战车在伊拉克起着关键的作用，已成为美军行动和操作的中心。该型装甲战车在伊拉克主要担负街道巡逻以及支持美军军事行动的任务，因而它与盟军其它武器装备一样，是伊拉克武装分子攻击的目标，经常遭到地雷和火箭弹的袭击。为了提高M2/M3布雷德利装甲战车的防护性，美军打算为其装备新型反应装甲。美国通用动力武器与技术产品公司为该反应装甲的主要供应商，而以色列拉法尔武器发展局是该装甲的设计者。该型反应装甲为目前世界上最为先进的附加反应装甲之一，包括由坚固材料制成的、可使火箭弹发生偏移的被动防护部分和内含炸药的金属板组成爆炸反应防护部分。一辆布雷德利装甲战车，包含侧面、前面和炮塔部分，共计有105块标准外挂反应装甲块。可以在威胁物袭击装甲之前将其摧毁。爆炸反应装甲增强防护可对抗多种反装甲弹药，包括RPG-7便携式火箭筒。", "label": [[5, 18, "装甲车辆"], [123, 136, "装甲车辆"], [280, 288, "装甲车辆"]]}
{"id": 574714, "data": "7月6日，俄罗斯军事技术合作局局长德米特里・舒加耶夫宣称，计划向国外出售最新型阿玛塔Т-14坦克。阿玛塔T-14是世界上唯一的战后第三代坦克，用于与敌方直接接触作战，支援摩托化步兵部队、筑城工事以及位于掩体和空旷地带与敌方有生力量的作战，7月4日，T-14坦克进行了无人驾驶测试。据称，印度正在考虑购买俄罗斯的阿玛塔坦克。", "label": [[39, 48, "装甲车辆"], [49, 56, "装甲车辆"], [124, 130, "装甲车辆"], [155, 160, "装甲车辆"]]}
{"id": 574714, "data": "我是阿玛塔主战坦克，我是无敌的！俄罗斯T-14Armata4w+伤害19杀蓝星勋章|《装甲战争》4K超清游戏3840x216060p", "label": [[2, 9, "装甲车辆"]]}
{"id": 574714, "data": "澳大利亚坦尼克斯防务公司地面分部已经联合美国工程设计公司――URSEGG公司共同竞标澳大利亚最新的M1A1主战坦克的后勤保障合同。这些坦克将用于替代现役的豹AS1坦克，并有望于2007年引入澳大利亚并列装部队，坦克需要保障到2020年左右。澳大利亚坦尼克斯防务公司地面分部和URSEGG公司团队充满信心，认为他们能够为该项目提供专业水平的后勤保障，使M1A1部队在竞争中处于不败之地。", "label": [[49, 57, "装甲车辆"], [77, 83, "装甲车辆"], [175, 179, "装甲车辆"]]}
{"id": 574714, "data": "美国通用动力公司近日宣布，已经签订正式协议，用现金收购通用汽车公司下属的军品部门。这样，通用动力公司就成为美国陆军斯特赖克过渡型装甲战车项目唯一的主合同商，大大加强了该公司在坦克装甲车辆方面的优势。通用动力公司认为，这次收购行为能使该公司发展车辆的技术，特别是轮式战车技术；使该公司成为美国最大的装甲车辆生产商，不仅是美国陆军、海军陆战队和国外M1艾布拉姆斯主战坦克的最大生产商，也是正在为海军陆战队研制的先进两栖突击车的最大生产商。以伦敦为大本营的通用汽车公司以轮式LAV而闻名于世，从20世纪70年代底开始，已向加拿大、澳大利亚、新西兰陆军和沙特阿拉伯国家护卫队、美国海军陆战队出售共3000多辆。双方公司董事会都已通过收购行为，通用动力公司在收购通用汽车公司的同时还要承担该公司所有的债务和责任。如果在不考虑收购后环境变化的前提下对财政前景进行评估，收购后通用动力公司将在原来基础上每年平均节约成本1000～2000万美元。收购工作有望于2003年第一季度完成。", "label": [[57, 68, "装甲车辆"], [172, 183, "装甲车辆"]]}
{"id": 574714, "data": "芬兰陆军选择芬兰帕特里亚地面系统公司对65辆SISUXA-180轮式装甲人员输送车进行全寿命周期现代化升级。全寿命周期升级计划时间为2018-2020年。现代化升级内容涉及电力系统和动力传动组件、悬挂和外部涂装，以将装甲人员输送车的使用寿命延长至2030年。升级合同总额约为1600万欧元。现代化升级是国防发展计划的一部分，可提高部队的机动性。SISUXA-180首辆样车的开发完成于1982年，1983年12月，芬兰政府采购了59辆SISUXA-180装甲人员输送车。SISUXA-180车体是全焊接钢结构，可抵御轻武器和弹片的攻击。该车可搭载包括驾驶员、车长、炮手在内的11名士兵。", "label": [[22, 41, "装甲车辆"], [172, 182, "装甲车辆"], [217, 234, "装甲车辆"], [235, 245, "装甲车辆"]]}
{"id": 574714, "data": "伊拉克将从美国购买130亿美元武器，包括坦克、舰船等，显示出两国关系将进一步密切。美国陆军少将巴博利称，武器购买将有助于构建伊拉克的军事能力，发展未来美伊两国的战略关系。随着美军在伊拉克的作战任务正式结束，随后的工作主要是训练伊拉克军队，人员数量将少于5000人，所有美军在明年底将撤离伊拉克。对伊拉克的军售，是美国维持与伊拉克关系的重要方面，130亿美元武器中一半已经接近完成，剩余部分正在谈判中。此次销售将使伊拉克成为美国武器的最大进口国，伊拉克国防部计划将伊拉克军队打造成世界先进水平。鉴于伊拉克的坦克在美国对伊拉克的几次战争中大量损坏，此次计划中的购买包括140辆M1A1主战坦克。不包括在以上130亿美元之内，作为30亿购买的一部分，伊拉克还计划购买18架F-16猛禽战斗机及其培训和维修，如果获得批准，首批飞机将于2013年春季交付，美国将负责培训首批10名飞行员。最近对国内叛乱势力的成功打击使伊拉克的军队朝着具备保护边境和应对外部威胁的能力方面转变，这也是伊拉克军队开始大举采购重型和先进武器装备的原因。", "label": [[286, 294, "装甲车辆"]]}
{"id": 574714, "data": "据台湾新闻报道，美国预计将在7月之前宣布向台湾地区出售108辆M1A2X艾布拉姆斯主战坦克。华盛顿表示，将在收到申请后的120天内对出售108辆M1A2X艾布拉姆斯主战坦克一事作出决定。除了坦克之外，台湾地区于2月27日提交了采购66架F-16V战斗机的申请，但美国方面可能会在晚些时候作出是否出售战斗机的决定。台湾地区官员表示，如果采购获批，M1A2将被部署到两个装甲营，由位于台湾北部桃园的第六军团指挥。", "label": [[31, 45, "装甲车辆"], [72, 86, "装甲车辆"], [172, 176, "装甲车辆"]]}
{"id": 574714, "data": "诺斯罗普•格鲁曼公司近日交付了第2.5万套光电激光系统，以支持美国士兵作战使用。该公司自伊拉克自由行动开始向美军交付这类系统。光电激光系统可使士兵在安全距离监视、识别和应对目标，有助于减少附带损伤。美军目前部署的这类系统包括轻型激光指示测距机和MarkVII、MarkVIIE激光目标定位器等便携式系统，M1艾布拉姆斯人眼安全激光测距机和用于斯特莱克装甲车的瞄准一体化测距机等车载系统，以及用于阿帕奇直升机的目标捕获指示装置等机载系统。", "label": [[171, 178, "装甲车辆"]]}
{"id": 574714, "data": "DRS技术公司获得了一项为美国陆军M2A3布雷德利战车提供新型内置诊断系统的合同，合同额为1680万美元。DRS技术公司将为现有M2A3布雷德利战车提供传感器组件、电缆改进组件、驾驶员观测增强组件、数字化车辆分配箱、驾驶杆改装和通用显示面板组件。根据合同，DRS技术公司将生产底盘改进与内置诊断组件。这些组件将显著提高武器系统性能和综合内置诊断功能，同时发送实时诊断信息、提高可靠性、降低后勤负担，以及作战和支援费用。CMED系统适用于所有布雷德利战车。产品交付工作将从2006年8月持续到2007年7月。预计还将签订追加合同。新组件将增强布雷德利车驾驶员的态势感知、提高车辆可用性、简化后勤保障，增强车辆的功能性和性能，确保布雷德利车辆继续在战场上发挥重要作用。", "label": [[17, 27, "装甲车辆"], [64, 74, "装甲车辆"], [220, 226, "装甲车辆"], [313, 317, "装甲车辆"]]}
{"id": 574714, "data": "近日，美国陆军开始对被称为非研发车的现役作战车辆进行能力验证评估，以面对新型步兵战车的需求。评估工作将在德克萨斯州布利斯堡和新墨西哥州白沙导弹靶场进行。此次评估将持续到2012年5月25日。评估对象不仅包括美国国产的M2A3布雷德利战车、双V型车身的M1126斯特莱克步兵输送车和无炮塔式布雷德利车，还包含以色列雌虎和瑞典CV-9035国外车型。这次对非研发车型广泛的独特能力和属性进行的评估，将允许美国陆军对多种车型架构进行全面的分析，使地面战车系列车型能更好地把握需求。正在进行中的操作评估重点关注每种车型独特的关键特性。每部非研发车针对某个国家的需求所包含的独特技术，能帮助美国陆军地面战车项目执行官在机动性、生存性、增长和杀伤力之间建立平衡。在布利斯堡进行的非研发车评估允许美国陆军使用一个相关操作环境。本次评估将关注战场侦察、士兵调查和概念，并且将进行不同条件下的训练研究。", "label": [[108, 118, "装甲车辆"], [125, 139, "装甲车辆"], [140, 149, "装甲车辆"], [156, 158, "装甲车辆"], [161, 168, "装甲车辆"]]}
{"id": 574714, "data": "美国M1艾布拉姆斯黑豹Ⅱ是一种重43吨的遥控扫雷车，是由M1艾布拉姆斯主战坦克去掉炮塔并安装Omnitech公司的制式遥控系统和扫雷辊后得到的，这种扫雷辊能够使车辆防御地雷并在危险区域内开辟出安全通道。M1艾布拉姆斯黑豹Ⅱ扫雷车还可安装用于引爆磁性地雷的磁犬骨。除遥控操纵外，美国陆军第9工程营列装的黑豹Ⅱ遥控扫雷车还可由人工操纵，并可多次通过布雷区。采用人工操纵时，车上有2名士兵，即驾驶员和车长。驾驶员坐在坦克驾驶员的位置上，而车长则坐在乘员舱内指挥驾驶员。最近，第9工程营还演示了黑豹Ⅱ遥控扫雷车如何在1小时内扫清4645平方米的雷场。", "label": [[2, 12, "装甲车辆"], [28, 39, "装甲车辆"], [101, 114, "装甲车辆"], [150, 158, "装甲车辆"], [243, 251, "装甲车辆"]]}
{"id": 574714, "data": "美国不久将为排爆队装备了一种新型简易爆炸装置探测臂，用于在伊拉克探测和清除潜在的致命简易爆炸装置。该装置是由美国陆军研发和工程司令部下属的夜视和电子传感器委员会为RG-31和哈士奇车开发的，已被美国陆军选为2007年度十大创新之一。据悉，美国目前已有几种可执行排爆任务的车辆，包括水牛防地雷车。但是，美国对此种车型需求数量极大，目前装备数量远不能满足需求。简易爆炸装置探测臂最初作为一个独立部件，于2007年5月在伊拉克投入使用，2007年7月在阿富汗投入使用。该探测臂重量轻，易于安装和维修，易于使用，其费用与水牛车相比显著降低。随着对简易爆炸装置探测臂不断改进，它能够与地面士兵通信、为工程师提供有关功能改进的第一手指导资料。而且，该探测臂也具备对防护栏后不易到达区域的检查能力。在简易爆炸装置探测臂最初装备在伊拉克和阿富汗之后，美国又再次订购了这种装置。目前，美国要求这种探测臂能够应用在其他不同车型上，由此可见这种探测臂的应用将会更为广泛。", "label": [[81, 86, "装甲车辆"], [87, 91, "装甲车辆"], [140, 146, "装甲车辆"], [256, 259, "装甲车辆"]]}
{"id": 574714, "data": "美国负责保护驻伊军队免遭简易爆炸装置损害的机构，正出资采用改进装甲翻新美国陆军的悍马车队。据联合简易爆炸装置对抗组织的负责人称，其组织预算为陆军提供1.84亿美元，用于新型装甲，并在2006年初已提供2000万美元。有5000多辆悍马车，包括M1114和M1115车型，已经用新装甲组件的过渡样式翻新。JIEDDO正寻求授予一项合同，以购买1400套便携式干扰机，用于干扰触发临时爆炸装置的电台信号。某一公司正在测试该系统，如果测试成功，就可于9月底获得该项合同。据JIEDDO的负责人称，在伊拉克最近几个月，IED攻击的次数增加，但是成功攻击的次数仍保持稳定，其中8月就有1000多次IED攻击。爆炸成形弹丸与IED相比，具有不成比例的致命冲击。EFP能够引起药型罩内部爆炸，使得盘形金属板脱离药型罩，爆炸冲击力使得金属板变成能够穿透装甲的射弹。主要在伊拉克什叶派控制地区发现有EFP，并且真主党游击队也使用EFP。", "label": [[115, 118, "装甲车辆"], [121, 126, "装甲车辆"], [127, 132, "装甲车辆"]]}
{"id": 574714, "data": "澳大利亚国防部授予通用动力公司军械和战术系统分公司以及ATK公司一项价值3900万美元的合同，生产120毫米坦克弹药。该弹药用于装备从美国进口的M1A1AIM坦克。通用动力公司军械和战术系统分公司作为主承包商，将为澳大利亚武装部队生产新型120毫米KEW-A2尾翼稳定脱壳穿甲弹和大量训练弹药。ATK公司军械和地面系统分公司负责生产M830A1多用途弹药和训练弹药。", "label": [[72, 81, "装甲车辆"]]}
{"id": 574714, "data": "据《防务系统日报》2001年3月7日报道：美国国防部陆军装备司令部下属的陆军坦克车辆和武器司令部已将135辆M1A1坦克的改装任务交予通用公司的地面系统分部。此项合同价值3.15亿美元。据悉，该合同将由通用动力公司地面系统分部所属的三家企业共同承担。其中莱马坦克厂将完成77％，斯克兰顿厂完成22％，马斯基根厂完成3％。在此项改装中，M1A1坦克将被完全拆卸和彻底检修，使其象新坦克一样。按计划这135辆坦克将于2001年1月30日交货。", "label": [[54, 60, "装甲车辆"], [167, 173, "装甲车辆"]]}
{"id": 574714, "data": "2005年7月28日，美国通用动力公司地面系统分部已与美国陆军TACOM寿命周期管理司令部签订了一项价值1560万美元的增量合同。该合同是总价值6250万美元、旨在为生产92辆艾布拉姆斯综合管理型坦克提供相关元件的几项合同中最后一项增量合同。由于此项合同，陆军将采购的总元件数量从计划的75套增至92套，多出17套。第一项合同价值3130万美元，在2005年4月签订；第二项价值1560万美元，在2005年7月签订。AIM是一项升级M1A1艾布拉姆斯主战坦克的联合计划，包括美国陆军作战系统项目管理经理、TACOM寿命周期管理司令部、安尼斯顿陆军兵站和通用动力公司地面系统部。在AIM项目下，M1A1艾布拉姆斯坦克将被完全拆卸开并翻修如新。改进型AIM坦克的操作和支持费用都将降低，并可随时投入战斗。合同将由通用动力公司的莱马厂和Eynon厂实施。AIM坦克计划在2006年7月~2007年7月间交付美国陆军。", "label": [[88, 100, "装甲车辆"], [216, 229, "装甲车辆"], [296, 307, "装甲车辆"], [323, 328, "装甲车辆"]]}
{"id": 574714, "data": "美国联合防务公司已经签订了总价值达2.18亿美元的一项修订合同和两份订单，为改进型布雷德利战车提供增强组件。签订的合同包括：将131辆旧式布雷德利战车改造并升级为结合了美国陆军在伊拉克自由行动中所吸取的教训为基础研制出的最新增强组件的M3A2配置；交付31辆M7布雷德利火力支援车，以及提供40套布雷德利A2沙漠风暴车的套件，总价值达1.911亿美元；为布雷德利A3车和布雷德利A2OIF车提供备用部件，价值1980万美元；为布雷德利A2ODS车提供蓝军跟踪设备，价值710万美元。起初用于提供BFT设备的资金为360万美元。此项改造与升级合同所含工作将于2005年第一季度启动，预计于2005年9月至2006年8月实施交付。备用部件和365套A2ODSBFT组件的合同已分别在布雷德利备用部件订购协议中签订。", "label": [[38, 47, "装甲车辆"], [67, 75, "装甲车辆"], [129, 140, "装甲车辆"], [148, 159, "装甲车辆"], [177, 184, "装甲车辆"], [185, 195, "装甲车辆"], [213, 223, "装甲车辆"]]}
{"id": 574714, "data": "波兰国防部将为陆军购买2700枚以色列长钉反坦克导弹，并已经签订了价值3亿欧元的合同。这表明，波兰再次向北约标准靠近。这些导弹将在波兰南部城市的迈斯克工厂生产，并在2004～2013年陆续交付。长钉反坦克导弹安装有夜间导航系统，在2002年11月通过了在波兰进行的试验。此外，波兰还将购买264部机动火箭发射器，并将其安装在从芬兰帕特里亚公司购买的AMV装甲车辆上。波兰自从1999年正式加盟北约后，已经花费了巨资升级其陆军装备，目前波兰陆军仍然在使用大量的前苏联老式武器。在过去两年里，波兰已经耗资数十亿美元增强其军事能力，包括从美国洛克希德・马丁公司购买48架F-16战斗机，从芬兰帕特里亚公司购买980辆AMV装甲输送车等。", "label": [[174, 181, "装甲车辆"], [305, 313, "装甲车辆"]]}
{"id": 574714, "data": "据《防务系统日报》2001年7月27日报道：根据已签订的一项价值为2000万美元的多年生产合同，美国DRS技术公司将为美国陆军的M2A3布雷德利步兵战车提供电子部件。M2A3布雷德利战车在美国陆军数字化战场中扮演着重要角色，同时也是美国陆军实现军队21世纪现代化战略的重要部分。它是美国陆军布雷德利战车的最新改型，采用了先进的技术，具有很高的机动性。与老式的布雷德利战车相比，M2A3战车在生存能力和战斗效率方面都提高了一倍。M2A3战车对系统整体进行了扩展，并采用了改型布雷德利探测子系统、改型集成瞄准系统、弹道火控系统、目标自动跟踪和瞄准系统等。其它改进还包括：内置数字测试能力、嵌入式训练和电子后勤报告。按照价值500万美元的初步订单，DRS公司将生产用于支持前线地面车载平台的有线装置、电缆部件以及相关内部连接设备。产品的交付有望于2002年5月开始，并一直延续到2005年4月。美国陆军打算到2007年装备数百辆M2A3战车，因此在随后的几年内将会陆续签订其它的附加合同。", "label": [[64, 76, "装甲车辆"], [83, 93, "装甲车辆"], [145, 151, "装甲车辆"], [179, 185, "装甲车辆"], [188, 194, "装甲车辆"], [213, 219, "装甲车辆"], [411, 417, "装甲车辆"]]}
{"id": 574714, "data": "据《简氏防务周刊》2001年7月11日报道：伊朗已为T-72系列主战坦克研制一套新的火控系统。在新火控系统展出时，伊朗国防部长称，该火控系统将提高T-72主战坦克的夜间作战能力，而且其价格仅为国际市场价格的一半，但在技术方面与欧洲同类产品相当。据悉伊朗已研制出全套T-72火控系统，包括火控计算机、火炮瞄准设备、传感器、激光测距和炮长于车长使用的于日夜两用观测器材。伊朗还透露，伊朗国防工业组织弹药与冶金分部在生产T-72使用的125毫米炮弹。伊朗1998年获得生产T-72的许可证，许可协议中可能也包括全套火控系统生产技术。伊朗有一大批急需升级的较为陈旧的主战坦克，它们尤其需要火控系统配件。为T-72新研制的火控系统也可用于本国生产的Zulfiqar主战坦克。有许多国家推出了T-72系列主战坦克火控系统升级方案，但大多数还没有开始批量生产。", "label": [[26, 36, "装甲车辆"], [73, 81, "装甲车辆"], [132, 136, "装甲车辆"], [207, 211, "装甲车辆"], [233, 237, "装甲车辆"], [298, 302, "装甲车辆"], [319, 331, "装甲车辆"], [340, 350, "装甲车辆"]]}
{"id": 574714, "data": "据《简氏防务周刊》2001年6月28日报道，在英国防务采购局与瑞典赫格隆车辆公司签署总额为6570万美元的BvS10全地形车联合研制与生产合同15个月之后，首批2辆已交付英国皇家海军，它们将在英国本土和海外进行为期1年的试验。英国皇家海军选择BvS10来满足全地形车需求，供第三指挥旅使用。英国共订购108辆BvS10，包括3种车型：人员输送车、指挥车和修复车，将在2003～2005年交付。皇家海军现有一大批无装甲的Bv206系列车辆，被皇家还军称作北欧海盗的新型全地形车是皇家海军第一批装甲车，将补充这些车辆。与现有Bv206相比，新车型具有抵御轻武器射击、7.62毫米穿甲弹和炮弹破片，并提高了载重能力。它可运载12名全副武装的士兵，最大有效载重为3160千克，最大战斗全重为10600千克，可用C-130运输机和CH-47直升机空运。该车采用符合欧洲III号标准的康明斯6缸柴油机和阿里逊全自动传动装置，最大速度为65千米/小时，在水中时通过履带划水可达到5千米/小时的最大速度。BvS10可在－49℃～＋36℃的环境中工作。", "label": [[53, 62, "装甲车辆"], [121, 126, "装甲车辆"], [154, 159, "装甲车辆"], [209, 218, "装甲车辆"], [260, 265, "装甲车辆"], [444, 449, "装甲车辆"]]}
{"id": 574714, "data": "宇航工业照明与电子系统的生产商奥斯特罗尼克公司获得了为美国军方研制显示与界面系统的合同，这些系统将用于M1A2艾布拉姆斯坦克、M2A3布雷德利战车、先进两栖突击车、斯特赖克过渡型战车和步兵输送车。研制合同包括设计、试验和制造指定的界面和显示系统。这些设备的研制将利用Astronics公司在夜视照明、人机界面和电子设计与制造方面的经验。这些合同将使Astronics公司在2003年获得100万美元的收益。随着各种战车项目在未来几年进入批量生产，该公司2004～2008年的产值将达到1000万美元。", "label": [[51, 62, "装甲车辆"], [63, 73, "装甲车辆"], [74, 81, "装甲车辆"], [82, 91, "装甲车辆"]]}
{"id": 574714, "data": "4月2日，联合防务公司与美国陆军签订了把77辆指挥车升级至M1068A3标准综合指挥车的合同，合同总额为1400万美元。M1068A3具有更高的速度和更好的机动性，并且改进了驾驶员控制设备，经过改装适合于安装下一代自动指挥控制硬件。该车属于美军用于作战支援和作战服务支援的重要车辆――M113车族。联合防御公司将于陆军安尼斯顿兵工厂一起完成这项工作。4月3日，根据布雷德利多年合作合同，联合防御公司获得了布雷德利第3年度合同，再生产138辆布雷德利战车，合同总额为1.973亿美元。这些车辆将在2004年6月至2005年底之间交付。生产商称，布雷德利M2A3和M3A3将为最终用户――战场上的士兵提供先进的技术，这些改进型车辆将进一步提高军队的作战能力。布雷德利A3具有自动双目标跟踪、自动炮目标调整和自动瞄准的能力。车载通信系统为车长、驾驶员和班长提供了数字信息显示器。A3采用了机动性更佳的改进型驾驶员昼夜观察设备，车长360度独立观察设备，从而加快了车长和炮长的瞄准速度。", "label": [[29, 43, "装甲车辆"], [60, 67, "装甲车辆"], [142, 146, "装甲车辆"], [182, 186, "装甲车辆"], [202, 206, "装甲车辆"], [220, 226, "装甲车辆"], [271, 279, "装甲车辆"], [280, 284, "装甲车辆"], [327, 333, "装甲车辆"], [386, 388, "装甲车辆"]]}
{"id": 574714, "data": "联合防务公司获得了一项为美军改进11套布雷德利先进训练系统及其零备件的合同，合同价值980万美元。合同还包括两个图像发生器和一些额外部件，额外价值74.5万美元。该合同由美国陆军坦克机动车辆和武器司令部签订，由模拟、训练和仪器司令部管理，要求在2003年5月和2003年7月分别交付5套和6套射击训练系统。联合防务公司模拟和训练系统部门经理拉塞尔称：这是美国陆军最精致的训练系统之一。我们从首批13套BATS系统的用户那里得到了积极的反馈。训练系统可以锻炼士兵的作战技巧，并使他们做好执行任务的准备。士兵通过BATS可以在布雷德利A3系统上使用软件进行训练，该软件集成有计算机图形，可以进行虚拟战场显示。虚拟训练还可对布雷德利乘员在战场上可能遇到的气候、地形以及威胁进行模拟。", "label": [[19, 23, "装甲车辆"], [261, 265, "装甲车辆"], [309, 313, "装甲车辆"]]}
{"id": 574714, "data": "法国泰利斯公司获得一份中继订单，为印度陆军的俄T-90S主战坦克的射击控制系统提供320套凯瑟琳热像仪系统。据称，此次是为1000辆T-90S主战坦克中的320装备该系统，剩下的680辆坦克将在后续合同中继续装备该系统。凯瑟琳热像仪集成了Beltech公司的长波红外探测器和IG46炮手瞄准具。射击控制系统具有3-4km的射程，已经安装在了310辆印度陆军2001年耗资9亿多美元购买的T-90S主战坦克上。另外，泰利斯公司还在同以色列Elop公司竞争为印度陆军的T-72M1主战坦克提供夜间作战性能。陆军也称还需要950套热成像射击控制系统和750-800套三代热成像单机系统。", "label": [[23, 32, "装甲车辆"], [66, 75, "装甲车辆"], [193, 202, "装甲车辆"], [232, 242, "装甲车辆"]]}
{"id": 574714, "data": "美国诺斯罗普•格鲁曼公司获得通用动力公司一份价值2300万美元的合同，从现在到2013年9月共交付2400套LRS-2000速率传感器装置。这些装置将用于M1A1艾布拉姆斯主战坦克。LRS-2000是双轴速率传感器，可用于火炮和炮塔稳定。它将有助于保护军事人员生命安全，并提高战场效力。诺斯罗普•格鲁曼公司是世界领先的全球安全公司，为政府和商业部门提供航空、电子、信息系统和技术。", "label": [[77, 90, "装甲车辆"]]}
{"id": 574714, "data": "美国陆军坦克与机动车辆司令部寿命周期管理司令部已与通用动力公司地面系统分部签订了一项价值2520万美元的交付订单，作为价值5630万美元、旨在维修从伊拉克战争中返回的M1A2系统增强套件坦克合同的一部分。通过该项目，通用动力公司将保养和维修从伊拉克返回的车辆，使其处于备战状态，并在陆军下次部署前重新装备部队。合同工作将在莱马和史德林高地由通用动力公司现有员工进行，始于2005年6月，并于2005年底将车辆交付第四步兵师和第一骑兵师。M1A2SEP是目前最新、技术含量最高的艾布拉姆斯主战坦克。它采用最新式的指挥与控制系统、二代热瞄准具和最先进的装甲防护，并将新式的信息技术：包括彩色地图和显示器在内的增强型数字指挥与控制装备、高密度计算机存储器、微处理速度与通信，以提高士兵的作战能力。", "label": [[83, 95, "装甲车辆"], [218, 225, "装甲车辆"], [238, 247, "装甲车辆"]]}
{"id": 574714, "data": "近日，美国DRS技术公司签署了一份价值600万美元的合同，主要是应美国陆军坦克机动车辆与机械司令部的要求，为以色列陆军生产重型坦克拖车。新生产的HDTT至少应满足载重80吨的要求，但截至目前，还没有具体合同生产数量方面的报道。据报道，新生产的HDTT交付以色列国防军以后将主要用于托运梅卡瓦主战坦克。这份合同是在DRS技术公司与其在以色列的合作伙伴ShladotMetalWorks公司联合在为IDF生产HDTT原型车的竞标中获胜后获得的后续合同。DRS技术公司表示，生产工作将马上开始，全部生产任务将在美国密苏里州的工厂进行，预计将于2008年5月交付首批HDTT，2009年4月之前将完成全部生产任务和交付工作。", "label": [[142, 149, "装甲车辆"]]}
{"id": 574714, "data": "美国陆军研究和发展司令部负责人罗杰・纳杜在美国陆军2006年2月15日的冬季展览上指出：伊拉克战争正在修正差不多陆军的每一笔军费决议，伊拉克战争教训之一是城区作战需要新标准，这也是很多观察家在过去5年中的观点，同时要求工业界提出新的和更多的创新思维，以便在近距离城区作战中取得胜利。列出的希望装备的项目包括：用于士兵和车辆的更好的夜视设备、能够穿透墙壁和建筑物的传感器、在近距离城区环境中使用的主动防护系统和改进型破墙和反掩体武器。就伊拉克的教训和M1艾布拉姆斯主战坦克的改进，同时也对目前耗资1200多亿美元的未来战斗系统中的轻型装甲力量，罗杰・纳杜提出问题：假如在伊拉克战争中FCS投入使用，那么它如何提高士兵的生存力?如果不能回答这一问题，说明FCS策略需要更正。", "label": [[224, 235, "装甲车辆"]]}
{"id": 574714, "data": "澳大利亚国防部与通用动力公司地面系统分公司就升级澳大利亚陆军现役的113辆轻型装甲车辆又签订了一份价值980万美元的修改合同。这些现役LAV是1995～1997年间装备部队的，它们将被升级到目前通用动力公司地面系统分公司正在为澳大利亚陆军生产的144辆新型LAV的标准。升级内容包括新型炮塔电子驱动装置、带有激光测距仪的增强型热成像瞄准具、25毫米自动炮配用的改进型火控系统，以及加装GPS导航系统和改进型悬挂系统。升级后的LAV将从2004年10月开始交付，2006年全部升级完毕。通用动力公司地面系统分公司还将为新生产的LAV生产25毫米炮塔。", "label": [[67, 70, "装甲车辆"], [128, 131, "装甲车辆"], [212, 215, "装甲车辆"], [262, 265, "装甲车辆"]]}
{"id": 574714, "data": "近日，DRS公司宣布，获得美国陆军价值5400万美元的水平技术集成的第二代前视红外瞄准系统生产合同，帮助提升战术车辆战斗水平。HTISGF就是著名的B-Kit，由一个通用的电子单元和光机集成芯片组成。该系统将通用夜视技术应用在陆军平台上，包括系统增强型M1A2主战坦克、M2A3步兵战车以及远程高机动侦察车。据悉，这份合同是雷声公司关于网络中心战装备的一部分，用于提升艾布拉姆斯M1A2主战坦克系统增强包和M2A3布雷德利战车的夜视能力。DRS公司表示，本次合同的产品使用了新的传感器件，较之原产品在性能指标上有所提升。", "label": [[126, 134, "装甲车辆"], [135, 143, "装甲车辆"], [184, 197, "装甲车辆"], [203, 213, "装甲车辆"]]}
{"id": 574714, "data": "近日，美国陆军已经授予通用动力公司一项价值2000万美元的补充合同，进而用于补充安排M1A2艾布拉姆斯主战坦克实施系统增强计划升级。该合同属于早期签署的总价值5.1亿美元的约定固定价格合同的一部分。按照合同规定，此次M1A2艾布拉姆斯SEP坦克现代化升级工作将分别在美国通用动力公司的俄亥俄州、佛罗里达州、阿拉巴马州、宾夕法尼亚州和密歇根州分工厂进行。预计将于2009年9月完成全部工作。M1A2艾布拉姆斯SEP坦克现代化升级工作主要包括：装备21世纪旅及旅以下部队陆军战术指挥控制系统；配有第二代热像仪的美国雷神公司车长独立热观察仪；加装坦克城区生存力套件；数字化彩色战场地图显示器；采用DRS技术公司的炮长热像仪；一部综合显示仪和热成像管理系统等。", "label": [[42, 55, "装甲车辆"], [108, 122, "装甲车辆"], [194, 208, "装甲车辆"]]}
{"id": 574714, "data": "俄罗斯陆军将列装最新版BMPT-72坦克支援车，即终结者2。俄罗斯乌拉尔车辆厂在2013年俄罗斯国际武器装备展上首次披露新型BMPT-72火力支援装甲战斗车。2017年，终结者2在叙利亚战场首次参战。BMPT-72基于T-72主战坦克的底盘。该车提供新型防护和火力，专为城市作战而设计。BMPT-72可攻击主战坦克、装甲步兵战车、其他作战车辆、步兵和导弹作战部队等各种现代目标。BMPT-72还改进了火控系统和炮塔和武器站的防护能力。乌拉尔车辆厂称，BMPT-72可为所有使用T-72坦克的国家带来优势，使其能够以最低的成本迅速升级部队，而无需购买新型高成本装甲车。", "label": [[11, 23, "装甲车辆"], [25, 29, "装甲车辆"], [62, 78, "装甲车辆"], [85, 89, "装甲车辆"], [100, 107, "装甲车辆"], [109, 113, "装甲车辆"], [143, 150, "装甲车辆"], [189, 196, "装甲车辆"], [225, 232, "装甲车辆"], [238, 244, "装甲车辆"]]}
{"id": 574714, "data": "据印度尼西亚官方媒体报道，印度尼西亚与俄罗斯正在拓展一切可能的国防技术合作领域和方式。俄罗斯总统普金同意向印尼提供10亿美元的贷款，以帮助其购买俄罗斯武器装备。根据双方于2006年12月签订的军贸协议，印尼将从俄罗斯购买17架米-17多用途直升机、5架米-35P攻击直升机、20辆BMP-3F两栖坦克、鱼雷、反地雷系统和2艘潜艇。俄罗斯越来越热衷于与印尼开展军贸活动的主要目的是从印尼获取石油资源。", "label": [[140, 150, "装甲车辆"]]}
{"id": 574714, "data": "BAE系统公司和美军官方宣布，BAE系统公司获得美军12亿美元的新型装甲车生产合同。BAE系统公司在声明中称，该项目旨在生产一定数量的多功能装甲车辆以取代越战时期的M113。合同生效后的52个月内，BAE系统公司将生产5种型号29辆装甲车，价值约为3.83亿美元。此外，还有289辆装甲车的生产合同为可选择生产合同，合同总额为12亿美元。多功能装甲车辆采用了成熟的布莱德利和M109A7装甲车的设计，可满足陆军防护和全地形机动性的要求，并可以和装甲旅战斗队的其余部分协同作战。生产工作有望立即启动，生产地址主要在宾夕法尼亚州、斯特林高地和密歇根州三地。", "label": [[82, 86, "装甲车辆"], [182, 186, "装甲车辆"], [187, 196, "装甲车辆"]]}
{"id": 574714, "data": "美国陆军TACOM寿命周期管理指挥部日前授予通用动力公司陆地系统事业部一份价值3400万美元合同，对30辆M1A1阿布拉姆斯主战坦克进行一体化管理。合同包括额外30辆的AIM车的选项，总价值将达到6950万美元。AIM是一项联合工作，旨在对M1A1主战坦克进行翻新。根据AIM项目，M1A1坦克将进行全面的分解和检查，进入近乎全新、零历程的车况。翻新后的坦克会有更低的作战和支持成本，以及更高的战备就绪情况。M1A1进行了装甲升级，额外的任务关键技术以增强车组人员的态势感知能力。SA包括第二代前向红外、远程目标锁定、蓝军跟踪/21世纪旅及旅以下部队指挥系统、坦克―步兵电话、配电盒、激光测距仪以及驾驶员视场增强等。该态势感知包提高了M1A1坦克的作战能力，为士兵提供战场的电子图像，敌我双方以图标的形式表示出来，并提高了坦克机枪的精度。这批M1A1坦克将于2010年10月交付给美国陆军。", "label": [[53, 66, "装甲车辆"], [121, 128, "装甲车辆"], [141, 147, "装甲车辆"], [204, 208, "装甲车辆"], [317, 323, "装甲车辆"], [371, 377, "装甲车辆"]]}
{"id": 574714, "data": "美国陆军公布了一份完整的装甲多用途车征求建议书草案，以征求工业部门的意见，其中包括所有相关展品和附件。在最终版的征求建议书发布之前，将还会发生变化。工业部门反馈的所有意见必须以电子邮件的形式提交，所有与该草案相关的意见都不会对外公布，只用于方案规划。政府部门将根据反馈意见，以决定是否需要对征求建议书进行更新。装甲多用途车项目由美国陆军提议用于替代M113车族，以减缓目前和未来部队在防护、机动、可靠性和互操作能力方面的空缺，并将用作重型旅级战斗队的多任务车型。装甲多用途车可根据特殊任务需求发展多种变型车，能承担的任务包括通用目标、医疗后送、医疗、迫击炮平台和指挥。装甲多用途车同时也是一个车辆综合项目，现有任务设备包将根据需求集成到该平台上。", "label": [[174, 178, "装甲车辆"]]}
{"id": 574714, "data": "俄罗斯正与法国谈判购买Felin先进未来士兵装备，其中包括最新型作战防弹衣和防弹头盔、武器和一部手提电脑。俄罗斯国防部第一副部长弗拉基米尔波波夫金周四表示，我们将采购几套Felin单兵装备，目前我们正在与法国伙伴进行商谈。Felin单兵系统由法国萨基姆国防安全公司生产，目前正进入法国陆军服役。该系统包括一个背心，配备一套无线电和GPS系统、一个坚固型笔记本电脑和先进的光电系统。波波夫金表示，俄罗斯新的国家武器采购计划包括了创建一种类似Felin的俄罗斯系统。他说：我们需要同样设备的研究开发能力，目前该设备已正在被美国、德国和其他国家进行研究。波波夫金表示，俄罗斯军方将士兵生命视为高于一切，这也是与意大利签署依维柯装甲车协议的原因，该装甲车将在俄罗斯制造。同时，他也对俄罗斯国内没有类似车辆制造商表示遗憾。", "label": [[307, 313, "装甲车辆"]]}
{"id": 574714, "data": "BAE系统公司收到来自SSI技术公司的一份价值1080万美元的合同，为美国陆军布雷德利战车提供先进的生存性座椅。这种专门设计的座椅被命名为幸存者1000和幸存者3000，它借助能量减震技术保护士兵和其他作战人员。这项技术有助于减少爆炸震动可能带来的脊柱伤害。集成的座椅和爆炸抑制系统部件提高了整车的生存能力，以保护乘员面对爆炸和其它威胁。合同执行将在BAE系统公司位于美国亚利桑那州凤凰城的工厂进行，交付工作计划于2012年5月开始，于2013年6月结束。BAE系统公司自2009年以来，已经为布雷德利战车提供了超过1900个座椅。该产品最近的升级与布雷德利战车先进生存性座椅驱动项目相关，并且将应用于一部分美国陆军布雷德利城区生存性组件项目。", "label": [[39, 45, "装甲车辆"], [247, 253, "装甲车辆"], [275, 281, "装甲车辆"]]}
{"id": 574714, "data": "美国通用动力公司的子公司――通用动力地面系统公司获得两项总价值达1.59亿美元的合同，对艾布拉姆斯主战坦克进行升级。第一项合同价值1.51亿美元，进行艾布拉姆斯主战坦克系统技术支持工作。通用动力公司将进行该坦克的工程研究，以确定改进和替换老式部件，使得该坦克保持较高作战准备水平。这项工作将由通用动力公司位于国密歇根州斯特林海茨市的现有员工完成，预计将于2011年12月31日完成。第二项合同价值810万美元，对现有材料合同追加投资，用于翻修204辆M1A1艾布拉姆斯综合管理主战坦克，以使老式装备具备作战水平功能。翻修坦克具备支持乘员态势感知功能。升级包括：二代前视红外功能、远距离目标定位功能、坦克步兵电话和驾驶员视觉增强功能。这些改进通过为士兵提供友军和敌军的战场电子地图以及为车长提供12.7毫米口径机枪的热瞄具，提高了M1A1主战坦克的作战功能。到目前为止，根据这项合同，已经订购了价值2900万美元的长周期材料。这项工作将由通用动力公司位于俄亥俄州莱马市的工厂员工和位于佛罗里达州塔拉哈西市的工厂员工完成。204辆艾布拉姆斯主战坦克的翻修工作将于2009年12月完成。", "label": [[44, 53, "装甲车辆"], [75, 84, "装甲车辆"], [225, 242, "装甲车辆"], [364, 372, "装甲车辆"], [463, 472, "装甲车辆"]]}
{"id": 574714, "data": "作为地面战车项目的一部分，美国陆军计划于2012年末在白沙导弹试验场对以色列和瑞典的军用车辆和装甲人员输送车进行测试。这次评估也为美国陆军步兵战车项目需求提供了多种选择。据美国地面战车项目负责人透露，陆军将特别对以色列雌虎重型装甲步兵战车和瑞典CV90装甲车进行测试。美国陆军训练与条令司令部团队目前正在以色列对通用动力公司地面系统分部制造的雌虎装甲步兵战车进行用户评估测试。其它车辆将在位于新墨西哥州的白沙导弹试验场进行测试，其中包括BAE系统公司制造的瑞典CV90装甲车、布雷德利M2A3战车和通用动力公司双V型车体的斯特莱克装甲车。另外，德国的美洲狮步兵战车也将于2012年在白沙导弹试验场进行测试。", "label": [[109, 119, "装甲车辆"], [122, 129, "装甲车辆"], [171, 179, "装甲车辆"], [230, 237, "装甲车辆"], [238, 248, "装甲车辆"], [261, 268, "装甲车辆"], [275, 282, "装甲车辆"]]}
{"id": 574714, "data": "阿尔维斯公司透露已就收购维克斯防务系统公司一事与劳斯莱斯公司进行对话，这一举措可能会使英国的两家最大的装甲车辆生产商合并。劳斯莱斯与1999年以9.2亿美元收购了维克斯公司，其中包括防务系统分部。但是，劳斯莱斯公司宣布希望集中精力发展其核心的宇航和航海发动机业务，并且寻找维克斯防务系统公司的买主。维克斯防务系统公司使世界上最古老的坦克制造商，在第一次世界大战期间曾为英国陆军生产了第一批坦克，并在2001年交付最后一批挑战者2坦克。阿尔维斯公司在1998年9月以1.33亿美元收购GKN公司的装甲业务后成为英国最大的装甲车制造商，该公司在二战期间为英国陆军提供了第一批装甲车，目前正在为其生产武士步兵战车。它目前使装甲技术财团的乘员，正在进行多用途装甲车的研制。目前两家公司都在竞争英国陆军的未来指挥联络车项目，并且都对英国陆军的快速有效系统项目表达了兴趣。同时，两家公司都获得了销售莫瓦格公司生产的皮兰哈轻型装甲车的许可证。而且，它们都参与过了TRACER/FSCS项目，只是分属于不同的队伍，阿尔维斯公司――Lancer团队，维克斯公司――SIKA团队，两支团队都为FRES项目提供了信息。", "label": [[210, 216, "装甲车辆"], [297, 303, "装甲车辆"], [401, 409, "装甲车辆"]]}
{"id": 574714, "data": "美国国防部于本周一通报国会，计划向伊拉克出售价值27亿美元的防空与通信系统。国会有30天时间提出异议，否则视为默许。其中一份合同预计价值为24亿美元，主要包括681枚毒刺防空导弹、40架车载式发射器以及216枚霍克导弹。第二份合同价值3.39亿美元，包括19套移动无线电系统以及10套微博无线电系统。7月25日，美国国防安全合作局也向国会通报了三项向伊拉克出售武器的计划，总价值为20亿美元，主要包括12架贝尔412EP运输直升机、50辆能参与核生化放射性战争的史崔克装甲车。半月以来，美国计划向伊拉克出售的武器装备其总价值约达到50以美元。", "label": [[231, 237, "装甲车辆"]]}
{"id": 574714, "data": "美国工程支援系统公司赢得了为美国陆军生产M1000重型装备运输车的合同，总价值为1760万美元。交付工作将从今年年底开始，持续到2003年3月。M1000由该公司的系统和电子分公司设计制造，主要用于运输坦克和其它重型装备。它可运载所有类型的履带式和轮式车辆、重达80吨的集装箱和大宗货物。M1000将通过公路、越野甚至穿越拥挤的城区把M1系列坦克运抵或运离作战地点。工程支援系统公司已向美国作战部队提供了2000多辆高技术运输系统。未来数年M1000将继续在坦克和其它重型装备的快速部署中起关键作用。该公司希望在这些拖车老化时以系统升级或大修的形式为该项目提供后勤支援。", "label": [[20, 32, "装甲车辆"], [72, 77, "装甲车辆"], [144, 149, "装甲车辆"], [220, 225, "装甲车辆"]]}
{"id": 574714, "data": "俄罗斯红场阅兵期间首次展出极地型道尔M2DT防空导弹系统俄罗斯在2017年5月9日举行的红场阅兵中首次展出了极地型道尔M2DT防空导弹系统。道尔M2DT防空导弹系统基于道尔M2防空导弹系统，于2016年研发，计划2017年底装备部队。研发人员将道尔M2DT安装在DT-30PM-T1的两段式履带全地形车底盘上，具有良好的极地冰层机动能力。系统可在复杂空情和干扰条件下有效对付中空、低空和超低空飞行的飞机、直升机、导弹等武器，具有在火力和无线电电子对抗环境下抗击密集空袭的作战效能。道尔M2DT防空导弹系统可发射9M338K型防空导弹。9M338K导弹重163千克，弹长2.94米，弹径240毫米，采用垂直方式发射，最大射程16千米，射高10千米，最大飞行速度1000米/秒。", "label": [[131, 141, "装甲车辆"]]}
{"id": 574714, "data": "目前，BAE系统公司正在与美国陆军安尼斯顿基地合作翻新440辆M113A2型装甲人员输送车，并将依据一份价值3100万美元的对外军售合同交付伊拉克。翻新后的M113装甲车将为伊拉克陆军提供应对多种威胁环境的能力。BAE系统公司从事M113装甲车出口和升级工作已有数十年，并与安尼斯顿基地建立了良好的合作关系。M113装甲车的翻新内容包括：用升级组件更换旧的和毁坏的设备；恢复车辆完全任务能力。这次的翻新工作将于2012年4月完成，目前升级工作正在BAE系统公司位于阿拉巴马州安尼斯顿的工厂进行。美国陆军安尼斯顿基地协助完成部分工作。BAE系统公司还将向陆军安尼斯顿基地提供材料翻新另外586辆M113A2型装甲车用于阿富汗。另外，BAE系统公司也正在为伊拉克陆军提供战场服务支持和设备培训。M113装甲车是庞大的履带式装甲车族的一部分，该车族数量超过80000多辆，共40余种车型。M113装甲人员输送车能运送12名士兵和一名驾驶员，具有两栖作战、山地越野以及在良好路面和高速公路高速行驶的能力。", "label": [[31, 45, "装甲车辆"], [78, 85, "装甲车辆"], [115, 122, "装甲车辆"], [154, 161, "装甲车辆"], [296, 306, "装甲车辆"], [345, 352, "装甲车辆"], [391, 402, "装甲车辆"]]}
{"id": 574714, "data": "BAE系统公司获得了一项为约旦部队升级300辆M113A1装甲运兵车的价值4330万美元的合同。全世界共有80,000多辆M113装甲运兵车，它是全履带、最常用的军用车辆之一。20世纪60年代制造出第一辆，并且已经服务于越南和中东战争。该合同涵盖300辆车配套零件的生产和M113A1到M113A2Mk1的配置。这些提升了车辆的发动机和变速箱，增强冷却系统，改善悬挂和提高发电量。BAE系统公司将为约旦部队生产配套零件，以及提供安装零件时的技术援助。美国政府将提供配套零件。材料的生产和采购将来自BAE系统公司密歇根州SterlingHeights工厂，额外的工作由宾夕法尼亚州的York工厂承担。该合同由美国陆军TACOM生命周期管理司令部管理。", "label": [[23, 34, "装甲车辆"], [61, 70, "装甲车辆"], [136, 142, "装甲车辆"], [143, 152, "装甲车辆"]]}
{"id": 574714, "data": "澳大利亚《悉尼先驱晨报》10日称，澳大利亚政府近日决定耗费35亿美元，向美国采购120辆坦克和装甲车辆，其中包括75辆最新型M1A2主战坦克。当然，它们打的旗号都是应对中国威胁。报道称，澳大利亚计划采购的装甲车辆包括75辆M1A2主战坦克、29辆M1150突击破障车、17辆M1074联合突击架桥车和6辆装甲救援车，总金额达到35亿美元。这表明尽管在应对中国的威胁时，澳大利亚的重点军购项目是潜艇、喷气式战斗机和远程导弹，但仍致力于建设一支先进的装甲车队。澳大利亚买坦克有什么用呢？报道承认，此次军购引发了澳大利亚防务界对采购坦克实用性的争论，一些专家认为，澳大利亚与亚洲大陆远隔重洋，在与中国发生海上或空中冲突时，根本不需要重型装甲战车。自越南战争以来，澳大利亚也从来没有在战斗中部署过坦克。澳大利亚现役的M1A1主战坦克", "label": [[62, 70, "装甲车辆"], [111, 119, "装甲车辆"], [123, 133, "装甲车辆"], [137, 149, "装甲车辆"], [354, 362, "装甲车辆"]]}
{"id": 574714, "data": "俄罗斯乌拉尔车辆厂新闻办公室表示，作为俄罗斯技术国家集团的子公司，该公司将在军队-2017国际军事技术论坛展出40多种先进产品。此次展会将展出乌拉尔车辆厂、Burevestnik科学研究院、9号工厂、Elektromashina公司、维特亚兹机械制造公司和其他乌拉尔车辆厂子公司的产品。T-14阿玛塔坦克将在开放区进行静态展示，维特亚兹公司生产的升级版DT-10PM履带式人员输送车将进行全比例模型展示。部分产品将封闭展出，仅向军事专家展示。其中，BMPT火力支援车和T-72B、T-72B3、T-80U、T-90A坦克将开展作战演示。Elektromashina公司将展示烟幕榴弹发射器、DKMV驾驶员显示系统、APP172换档系统、KShM-2空调和PPO-25自动灭火系统等多个系统。该公司还计划展出最先进的BM03战斗模块。该模块目前正在接受陆军的测试；2017年底，台风装甲车将配装该模块。", "label": [[143, 152, "装甲车辆"], [176, 191, "装甲车辆"], [224, 233, "装甲车辆"], [234, 239, "装甲车辆"], [240, 246, "装甲车辆"], [247, 252, "装甲车辆"], [253, 260, "装甲车辆"], [388, 393, "装甲车辆"]]}
{"id": 574714, "data": "据《防务系统日报》2000年1月19日报道：瑞典萨伯训练设备公司已收到美国陆军的另一份定购价值为1900万美元的激光射击与演习模拟器订单。在过去5年中，萨伯训练设备公司已向美国陆军及海军陆战队提供了1700多套基于激光的精确射击训练模拟器，这些模拟器已被用于M1A1和M1A2坦克和布雷德利战车以及LAV装甲人员输送车上。新订单不仅包括M1A1/M1A2坦克和布雷德利战车的射击模拟器，还包括为最新的A3型布雷德利战车和M1A2SEP坦克研制的一系列激光射击与演习模拟器产品。激光射击与演习模拟器是现有唯一能够完全支持这些数字化部队的射击模拟器。为找到更好的训练方案，萨伯训练设备公司与车辆设计者进行了紧密地合作。布雷德利A3战车和M1A2SEP坦克都设有数字化总线结构，并都装配有二代前视红外系统。模拟器和车辆之间的数字接口可确保与火控系统的双向数据交换。模拟器还可把信息传给车内的所有瞄具。", "label": [[129, 133, "装甲车辆"], [134, 140, "装甲车辆"], [141, 147, "装甲车辆"], [149, 159, "装甲车辆"], [168, 179, "装甲车辆"], [180, 186, "装甲车辆"], [200, 209, "装甲车辆"], [210, 219, "装甲车辆"], [307, 315, "装甲车辆"], [316, 325, "装甲车辆"]]}
{"id": 574714, "data": "联合防务公司和美国陆军签订了一项价值4940万美元的合同，将按照沙漠风暴作战标准为美国陆军重新制造33辆M2A2和M3A2布雷德利战车，并生产用于战场改进的附加升级组件。A2战车的ODS型采用了布雷得利人眼安全激光测距机、改进型战术导航系统、GPS与数字化罗盘技术和反导弹设备。按照合同，联合防务公司将制造20辆基本型A2步兵战车和13辆符合ODS标准的M3A2骑兵型车。改进组件也将把基本型A2战车升级到ODS标准。升级组件将于2003年12月开始交付，重新制造的车辆则于2004年5月交付完毕。", "label": [[52, 56, "装甲车辆"], [57, 67, "装甲车辆"], [85, 89, "装甲车辆"], [159, 165, "装甲车辆"], [177, 181, "装甲车辆"], [196, 200, "装甲车辆"]]}
{"id": 574714, "data": "据《简氏防务周刊》2001年7月6日报道：伊朗已经研制出一种适用于俄罗斯生产的配备有自动装填机、125mm滑膛炮T-72系列主战坦克的火控系统。这种新型火控系统不但能够有效地提高T-72主战坦克在夜间的作战能力，同时还能配备到伊朗自行研制的左勒菲卡尔主战坦克上。其价格只有目前世界军火市场上同类产品价格的一半，而性能却能与欧洲生产的任何火控系统相媲美。伊朗现有大批老式主战坦克，其中的大部分急需改进。据推测，伊朗此次研制完成的改进型T-72坦克火控系统不但包括火控计算机，而且还包括火炮瞄准设备、传感器、激光测距机以及供指挥官和炮手使用的昼/夜视设备。", "label": [[56, 66, "装甲车辆"], [89, 97, "装甲车辆"], [120, 129, "装甲车辆"], [216, 222, "装甲车辆"]]}
{"id": 574714, "data": "俄罗斯军事技术合作局局长德米特里•舒加耶夫在接受采访中称，目前，俄罗斯武器装备出口合同额高达470～500亿美元，其中飞机占出口总额的50%左右，陆战装备占比约30%，防空系统占20%，海军装备占6%～7%。俄罗斯同苏丹，玻利维亚和吉尔吉斯斯坦签署了若干协议，还同尼日尔签订政府间军事技术合作协议，进一步促进武器装备的出口。俄罗斯出口的各型飞机包括苏-30战斗机、改进型米格-29、新型米格-35、米-35、米-28、米-17、卡-52直升机和雅克-130教练机等。出口的防空系统包括S-400防空导弹系统、山毛榉防空导弹和针式导弹系统，另外还出口T-90S主战坦克等装甲装备。", "label": [[274, 279, "装甲车辆"]]}
{"id": 574714, "data": "据《简氏防务周刊》2001年5月31日报道：瑞士陆军即将接收33套英国皮尔逊工程公司生产的地表扫雷犁，交付工作将从今年年底持续到2002年6月。该公司研制了专用配件，可以把SMP快速安装到各种装甲车上。瑞士是在M113系列全履带式装甲人员输送车上进行试验后选择该系统的。SMP还成功地在皮兰哈8×8轻型装甲车上进行了附加试验。SMP系统的主要部件是前置V型铲、电液动力装置、这辆接口部件和控制装置。V型铲可以把地雷从车辆前端安全地移至两侧，扫清道路。该铲被分成几部分，每部分可以根据地面轮廓自由移动。SMP可以通过车辆的牵引孔用螺栓故事定在车辆前部。驾驶员可借助于安装在位置旁的简易控制箱操纵SMP。SMP的主要用途是清除道路表面的反坦克雷和人员杀伤地雷，在高危地区可通过遥控操作装置操作。SMP可与其它设备交替使用，如皮尔逊工程公司的轻型扫雷辊和UDK-2轻型扫雷铲。", "label": [[105, 109, "装甲车辆"], [143, 154, "装甲车辆"], [374, 384, "装甲车辆"]]}
{"id": 574714, "data": "韩国国防采办机构宣布，将于2017年部署100辆左右的K-2黑豹主战坦克。国防采办计划管理局表示，该项目由国防项目委员会会议进行决定。K-2主战坦克将为军队提供先进的战斗车辆，提高未来环境中军队的机动性和火力配合程度。韩国官方表示，高质量的战斗坦克将帮助本国克服与朝鲜相比数量上的劣势，并且K-2主战坦克将积极出口到国外市场。最初计划于2009年开始大规模生产新一代主战坦克，更换老旧的K-1和美国制造的M48坦克，但由于发动机和变速器问题暂停了生产。韩国自2006年以来一直在发展黑豹主战坦克。坦克被设计为每小时70公里的速度，涉水深度达4.1米，配装120毫米自装填火炮。据韩联社报道，K-2坦克已于今年7月进入服役。", "label": [[27, 36, "装甲车辆"], [67, 74, "装甲车辆"], [145, 152, "装甲车辆"], [193, 196, "装甲车辆"], [202, 207, "装甲车辆"], [241, 247, "装甲车辆"], [295, 300, "装甲车辆"]]}
{"id": 574714, "data": "韩国韩华防务系统公司将为澳大利亚陆军的陆地400项目第3阶段提供新一代AS21红蜘蛛履带式步兵战车，以代替M113AS4履带式装甲人员输送车。AS21红蜘蛛是一种增强型韩国K21履带式装甲步兵战车，防护能力更好，可抵御弹道和地雷威胁，容量更大，可搭载包括驾驶员、车长和炮手在内的8人。韩国AS21红蜘蛛的总体布局似乎与德制KF41非常相似，KF41在2018年6月欧洲防务展期间亮相，驾驶员舱和发动机舱位于前部，双人炮塔位于中部，乘员舱位于后部。AS21红蜘蛛可配装1门40毫米自动炮、1挺7.62毫米并列机枪和1挺安装在炮塔顶部的12.7毫米机枪，炮塔顶部似乎可配装反坦克导弹发射器。根据韩华防务系统的说法，该车将配备新一代主动防护系统。", "label": [[35, 49, "装甲车辆"], [53, 70, "装甲车辆"], [71, 78, "装甲车辆"], [86, 98, "装甲车辆"], [144, 151, "装甲车辆"], [161, 165, "装甲车辆"], [170, 174, "装甲车辆"], [223, 230, "装甲车辆"]]}
{"id": 574714, "data": "2017年1月23日至26日，第17届国际装甲车大会在伦敦特威克南体育场举办，法国奈克斯特系统公司在会上展出了VBCI8×8装甲步兵战车。VBCI自2009年以来服役于法国军队，是经战斗证明的现代化平台，现已完成600余辆交付。作为法国陆军的主要战斗平台，VBCI在法国近来的远征战役中获得令人羡慕的声誉。从阿富汗到马里，VBCI的可靠性、保护性、机动性和乘员舒适性已在最苛刻的操作环境下得到肯定。奈克斯特公司为英国陆军的机械化步兵车计划提供VBCI步兵战车。作为欧洲国防工业的领导者，奈克斯特公司期待发展高效可持续的英国国防供应链，提高英国国防工业满意度，致力于为英国陆军提供同类最佳平台。", "label": [[55, 68, "装甲车辆"], [69, 73, "装甲车辆"], [128, 132, "装甲车辆"], [161, 165, "装甲车辆"], [221, 229, "装甲车辆"]]}
{"id": 574714, "data": "为适应日益增长的对后勤支援能力的高要求，提高舰-滩运输效率，美国海军正在研究开发一型运载重型货物的气垫艇，与目前使用的LCAC相比，其载货面积增加33%，运载量将达到原有的两倍有效载荷。该气垫艇将能够运送2辆M1A1主战坦克或10辆轻型装甲车。目前，美海军集中开发推进力技术，载运货物稳定技术，先进的船体线型技术等。该艇长度为38米；宽度采用加宽设计，运载航行时稳定性提高；速度提高到25-40节。", "label": [[104, 112, "装甲车辆"], [116, 121, "装甲车辆"]]}
{"id": 574714, "data": "工程化辅助支持系统与电子公司从美国陆军获得了一份关于骑士精确瞄准系统的合同，合同金额为890万美元。SEI将生产28辆M1025A2骑士车、31套用在火力支援车辆上的任务装置以及各种零备件，所有工作将由公司位于圣路易斯、西部草原以及密苏里的工厂实施，预计将于2005年8月31日完工。骑士精确瞄准系统有以下几个组成部分：激光指示/测距仪、热像仪、数字指控系统、复合惯性/全球定位系统导航与瞄准系统以及自卫武器。其任务是为火炮以及空投的普通和精确制导弹药提供精确远距离目标定位和激光目标指示。到目前为止，SEI已经为美国陆军和陆军国民警卫队提供了120多套骑士系统。骑士系统参与了阿富汗持久自由行动和自由伊拉克行动。北方科技信息研究所，罗海龙）", "label": [[59, 69, "装甲车辆"]]}
{"id": 574714, "data": "德国国防部长向简氏防务周刊透露，德国国防部将在下个月对德国的主要的采办计划的规模和范围进行详细的评估。主要的国法采办计划包括，空军欧洲战斗机、IRIST-T近程和Meteor远程空空导弹、海军U212潜艇、K130护卫舰、陆军GTK/MRAV/PVW装甲车、虎式攻击直升机和NH90通用直升机等，还将包括确定德国的A400M运输机的计划。A400M运输机的计划自德国9月22日举行的国民选以来由于种种原因而破产。德国在今年早期，已经为该计划担保51亿欧元的发展资金，该部分资金只能够采办40架，而购买原先预定的73架飞机的决定有能够被推迟到2003联邦预算审定时给予确定。", "label": [[113, 128, "装甲车辆"]]}
{"id": 574714, "data": "据《防务系统日报》2000年1月14日报道：DRS技术公司最近收到美国陆军授予的价值1260万美元的合同，根据水平技术集成计划向其提供热成像设备、B配套组件以及提高艾布拉姆斯M1A2SEP坦克和布雷德利M2A3战车瞄准设备的配件，该计划从2000年1月开始，2001年1月结束。水平技术集成计划的二代前视红外系统由普通电子组件和被称作B配套组件的光学机械组合部件组成。B配套组件被用于布雷德利M2A3战车的改进型捕获系统瞄具和装在艾布拉姆斯M1A2SEP坦克炮长瞄具上的热成像系统。该系统使得地面车辆可以在白天或黑夜探测、识别和捕获战术目标。二代前视红外系统可以提高识别威胁的监视距离，增加目标识别能力及杀伤力，明显减少伤亡。该系统采用1553数据总线，具有与跟踪器和显示器对接的数字端口。", "label": [[82, 96, "装甲车辆"], [97, 107, "装甲车辆"], [192, 202, "装甲车辆"], [215, 229, "装甲车辆"]]}
{"id": 574714, "data": "前不久，委内瑞拉总统查韦斯宣布，该国军队已经换装了大量俄罗斯武器装备，因此准备淘汰其早期进口的美制武器装备。从2006年开始，美国对委内瑞拉实施武器禁运，致使委内瑞拉早期进口的源自美国和欧洲国家的武器装备难以维护、运转和维修，因此委内瑞拉决定将这些老化的武器装备淘汰。这批武器装备包括：F-16猎鹰战斗机、VF-5自由战斗机、AMX-30和AMX-13坦克、骑兵300和V-100突击队装甲战车、UH-1直升机等。鉴于目前乌拉圭表示缺乏足够的武器装备，委内瑞拉考虑将这批二手美制武器装备无偿捐赠给乌拉圭。", "label": [[163, 169, "装甲车辆"], [170, 178, "装甲车辆"], [179, 184, "装甲车辆"], [185, 197, "装甲车辆"]]}
{"id": 574714, "data": "BAE系统公司已经赢得挪威金斯伯格Protech技术公司940万美元的合同，为美国斯特赖克车载的远程武器工作站提供改进型热成像组件。TIM1500基于MicroIR微测辐射热计非制冷红外技术，探测器规格为640×480元。TIM1500与热武器瞄准具项目采用了相同的热传感器核心设计。TIM项目将为斯特赖克车提供一种先进的非制冷热成像摄像机，这种摄像机可以在各种气候条件和存在障碍物的环境下昼夜识别战场深处的目标。斯特赖克是一种8轮装甲车，可以在开阔地带为士兵提供保护，并且可以将士兵快速转移到战场上重要的位置。安装TIM1500有助于提高其作战效能。TIM1500的交付工作预计从2005年底开始。", "label": [[41, 45, "装甲车辆"], [149, 154, "装甲车辆"], [207, 211, "装甲车辆"]]}
{"id": 574714, "data": "据《防务系统日报》2001年1月23日报道：工程支援系统公司已获得了美国陆军授予的总额为2700万美元的M1000重型装备运输车生产合同，合同包括120辆用于运输坦克和其它重型装备的M1000拖车，交付工作将持续到2002年7月。M1000可运输各种履带式和轮式车辆、重达80吨的集装箱和大型货车。M1000尤其可用于在公路和田野、甚至通过拥挤的市区将M1系列主战坦克运抵或运离战场。从海湾战争时起就陆军意识到，从时间和费用的角度来看，长途驾驶坦克的效率很低，因为每行驶1公里1辆坦克就要耗费3加仑的燃油，于是开始生产M1000。M1000完成此项运输任务仅需1/10的费用，并且运送坦克和战备人员的速度比实际驾驶坦克时要快几倍。该合同中还包括另外105辆M1000拖车的采购意向，潜在收益为2350万美元。累积M1000项目的合同总额为7330万美元，生产工作将持续到2003年。", "label": [[52, 64, "装甲车辆"], [91, 98, "装甲车辆"], [115, 120, "装甲车辆"], [149, 154, "装甲车辆"], [176, 184, "装甲车辆"], [259, 264, "装甲车辆"], [265, 270, "装甲车辆"], [328, 335, "装甲车辆"], [356, 361, "装甲车辆"]]}
{"id": 574714, "data": "6月1日，塞尔维亚武装部队无偿接收一批美国转让的军用车辆，其中包括19辆悍马车、零部件，以及技术人员培训以及两年免费维修等服务，总价值约3800万美元。这些高机动性多用途轮式车中有4辆进行了升级改造，配有12.7毫米口径机枪。未来这些车辆将在塞尔维亚武装部队服役。目前为止，美国共向塞尔维亚交付了40辆悍马车，总价值7500万美元，且过去十年军事援助总额为3100万美元。2017年4月27日，美国防部宣布，已与AM通用公司签订了一份价值4160万美元的合同，旨在向伊拉克交付200余辆高机动多用途轮式车。合同具体包括134辆M1151A1B1和72辆M1152，预计于2017年9月30日前完成交付。", "label": [[263, 272, "装甲车辆"], [276, 281, "装甲车辆"]]}
{"id": 574714, "data": "【环球网报道见习记者马岩】据《军事观察杂志》网站8月4日报道，俄罗斯工业和贸易部长丹尼斯•曼图罗夫的一份声明显示，该国的T-14阿玛塔新一代坦克已经进入量产。他表示，坦克的发动机和热成像仪的问题都已解决，前线坦克部队的测试工作已按计划进行。T-14坦克于2015年首次亮相，是苏联解体以来俄罗斯开发的第一款全新设计的坦克，它采用无人炮塔、先进火控系统、隔舱化设计，可在昼夜及各种气象条件下作战。T-14是目前服役的三款第四代主战坦克之一，另外两款是韩国的K2坦克和日本的10型坦克。T-14未来将进一步技术升级，其中包括加装152毫米口径主炮，取代目前的125毫米口径主炮。苏联曾为T-80开发152毫米主炮，但1991年苏联解体后，研制过程终止。", "label": [[60, 72, "装甲车辆"], [120, 126, "装甲车辆"], [197, 201, "装甲车辆"], [227, 231, "装甲车辆"], [235, 240, "装甲车辆"], [241, 245, "装甲车辆"], [291, 295, "装甲车辆"]]}
{"id": 574714, "data": "意大利芬梅卡尼卡公司表示，在英国范堡罗国际航展之前，意大利与俄罗斯已经就芬梅卡尼卡公司向莫斯科出售未来士兵系统和网络中心技术一事进行了讨论，讨论内容主要涉及芬梅卡尼卡公司塞莱斯・伽利略分公司的未来士兵作战与观察组件，这套组件旨在满足数字化战场上的下车士兵的新需求。芬梅卡尼卡公司将俄罗斯视为关键的目标增长市场，目前正在寻求向俄罗斯出售TETRA通信系统、未来士兵系统技术以及AW-139直升机的机会。实际上，芬梅卡尼卡公司与俄罗斯的合作可追溯至数十年之前。早在20世纪90年代初，意大利阿莱尼亚・马基公司的M346高级喷气式教练机就开始成为意大利与俄罗斯的合作项目之一。2005年，芬梅卡尼卡公司与俄罗斯签订协议合作研发铁路技术、无人机技术和载人航天系统。与俄罗斯合作的意大利防务公司还包括依维柯公司，该公司2010年与俄罗斯签订合同，授权俄罗斯卡玛斯公司在俄罗斯许可生产M65轻型多用途装甲车。", "label": [[386, 397, "装甲车辆"]]}
{"id": 574714, "data": "作为美国陆军M1A2艾布拉姆主战坦克升级项目的一部分，通用动力公司地面系统分公司将为美国陆军M1A2主战坦克加装定位导航系统。定位导航系统为M1A2主战坦克的坦克长和驾驶员提供了实时定位信息，包括车辆位置、行驶方向和火炮方位角。数据采集不需要为主战坦克设立外部参考点或专用数据链路，直接通过惯性传感器既能完成。收集到的信息显示在坦克内部的显示屏上。", "label": [[6, 18, "装甲车辆"], [46, 54, "装甲车辆"], [70, 78, "装甲车辆"]]}
{"id": 574714, "data": "位于美国加利福尼亚州圣克拉拉市的BAE系统公司于近日接到一份价值3400万美元的修正合同，为布雷德利战车提供功能增强支持和技术升级。布雷德利战车一直以来作为美国陆军最耐用的作战车型中的一种，为士兵提供着防护和安全保障。这项工作表明了支持寿命周期管理的重要性，以及为何BAE系统公司大幅投资于公司的准备和维持能力。布拉德利作为一辆高性能，生存能力战车，将极大地增强士兵实现自身的最大潜能。布雷德利作战系统将继续提供卓越的耐久性，机动性并降低作战士兵伤亡率。经历了实战检验的布雷德利能够满足5种关键任务角色――步兵作战车，装甲战斗车，火力支援车，指挥车和工兵车，为美国陆军重型旅级战斗队服务。这份合同包含的工程增强包括：--改进数字式体系构架--嵌入式维修训练--综合耐久性的提升绝大部分的工作将在BAE系统公司位于美国加利福尼亚州圣克拉拉完成，预期将于2011年12月完成。这份合同是由美国陆军TACOM寿命周期管理司令部授予的一份修正合同。", "label": [[46, 52, "装甲车辆"], [67, 72, "装甲车辆"], [156, 160, "装甲车辆"]]}
{"id": 574714, "data": "今天，印度内阁安全委员会批准了印度国防部花费800亿卢比购买200枚空射型布拉莫斯超声速导弹和1万枚俄罗斯制造的殷钢反坦克导弹的计划。其中，200枚布拉莫斯导弹的总价值为600亿卢比，用来配装印度空军的苏-30MKI战斗机。该导弹射程300千米，印度斯坦航空公司已改装了2架苏-30MKI用于机弹综合试验，首次发射试验将在今年12月底之前进行。印度空军一线部署的苏-30MKI飞机都将接受改装以配装使用该导弹。在CCS批准这一购买计划之前几天，俄印双方已经达成了为印度海军和印度陆军生产1000枚标准型布拉莫斯导弹的协议。此次购买的殷钢导弹将用来配装印度陆军的T-90主战坦克。除了这1万枚由俄罗斯生产的导弹之外，印度将按照许可证和技术转移在印度动力公司生产另外1.5万枚。", "label": [[280, 284, "装甲车辆"]]}
{"id": 574714, "data": "葡萄牙EID公司在第二届英国防务展上展出了陆军和海军通信系统组件。葡萄牙公司展示了陆军装甲车ICC-201型内部通信组件，海军舰艇CC-201和CC-202通信链接终端；带有MT-525和DS-101扩展插口的PRC-525作战网络无线电台目前服役于葡萄牙陆军和海军；葡萄牙和马来西亚已订购的CD-116型多国战场数字交换机；BLC-201战场电话；TMC媒体转换器；SR-210耐用伺服器；RSW-210路由器和交换机；MA-250多耦合天线。ICC-201和PRC-525同时也是葡萄牙国防部陆军和海军订购的260辆斯泰尔公司生产的潘德II8x8装甲车的部件。EID公司还展示了众多用于舰艇和潜艇的集成通信控制系统和通信管理系统。葡萄牙、英国、西班牙、荷兰、巴西和乌拉圭等国的潜艇、舰船、海岸巡逻艇、两栖攻击舰和航空母舰上集成了超过70套这样的系统。ICCS适合于荷兰皇家海军的荷兰级舰艇和西班牙海军的流星级舰艇。EID公司同时还提供集成通信系统，其中用于潜艇版本的被称为潜艇综合通信系统。", "label": [[43, 53, "装甲车辆"], [268, 278, "装甲车辆"]]}
{"id": 574714, "data": "BAE系统目前正在将巴西的M113B装甲车升级为A2MK1标准，现已完成第250辆升级版M113装甲人员输送车的交付。升级内容包括发动机、变速箱、采用新电子系统和装甲防护能力。预计升级将使每辆车的使用寿命延长至少20年。M113的升级计划可追溯到2010年，巴西陆军启动了对150辆M113B装甲人员输送车的升级项目；2011年12月，BAE系统公司获得了该价值4190万美元的合同；2015年7月，BAE系统公司获得了价值5500万美元的追加合同，用于升级236辆M113。前两次升级完成的M113B于2013年11月交付，并在2014年12月完成了第100辆装甲车的交付工作。剩余136辆将在未来两年内完成交付。M113车族是全球最大的履带式装甲车族，共有8万多辆M113服役于全球至少44个国家。M113是军用履带装甲车中功能最全的一种，可容纳12名士兵和1名驾驶员，可用于执行两栖作战任务，具备在崎岖地形、公路等地形行驶的能力。", "label": [[13, 21, "装甲车辆"], [44, 48, "装甲车辆"], [110, 114, "装甲车辆"], [141, 146, "装甲车辆"], [233, 237, "装甲车辆"], [246, 251, "装甲车辆"], [308, 312, "装甲车辆"], [334, 338, "装甲车辆"], [351, 355, "装甲车辆"]]}
{"id": 574714, "data": "[据美国《陆军公认》2018年6月27日报道]6月18~28日，俄罗斯-塞尔维亚-白俄罗斯联合组织斯拉夫兄弟-2018年联合战术演习，演习地点在克拉斯诺达尔边疆区的雷耶夫斯基试验场，新组建的俄罗斯空降战车部队将首次参加此次演习。4辆BMD-4M空降战车将参加此次演习。BMD-4M和BTR-MDM是先进的高速两栖车辆，配备高科技武器系统，两型战车的投入使用可有效提升部队的作战火力。BMD-4M型空降战车配装1具100毫米发射器，配有自动化弹药箱，可存储34枚高爆/破片弹和4枚AT-10刺客反坦克导弹，还安装一具装有500发备发弹的30毫米自动炮和7.62毫米机枪。主炮射程为5.5千米和7千米。", "label": [[116, 126, "装甲车辆"], [134, 140, "装甲车辆"], [141, 148, "装甲车辆"], [191, 197, "装甲车辆"]]}
{"id": 574714, "data": "3月24日，意大利披露了利用公羊主战坦克从其120毫米火炮发射小型无人机的照片。该无人机用于侦察，装在一个外壳中，以压缩空气为推进剂。目前没有其他细节。意大利公羊主战坦克由依维柯-奥托・梅莱拉联合公司研发，底盘和发动机由依维柯生产，炮塔和火控系统由奥托梅莱拉提供。该坦克搭载了最新的光学数字成像系统及火控系统，可昼夜作战，并在行进中开火。公羊的主武器是由奥托・布雷达公司设计的1门120毫米滑膛炮，可装42发弹药，15发待发弹药垂直存放在主炮后膛左侧，另外27发弹药装在驾驶台左侧的车体上。炮筒有一个隔热套管和一个排烟装置，通过一个电液驱动系统固定。", "label": [[14, 20, "装甲车辆"], [79, 85, "装甲车辆"], [169, 171, "装甲车辆"]]}
{"id": 574714, "data": "据《防务系统日报》2001年5月30日报道：美国DRS技术公司赢得了一项价值8620万美元的多年研制合同，为美国陆军的新型M2A3布雷德利战车研制改型探测子系统。合同初期的开发资金为2740万美元。该系统将使用包括第二代前视红外技术在内的多项新技术，极大地提高布雷德利战车的性能。战车炮手能够在更远的作战距离内执行探测、识别和攻击战术目标任务。同时，25毫米火炮的行进间中射击能力也得到增强。按照新近签署的一份补充合同，DRS公司还将生产交付改型布雷德利探测子系统的火控系统。整个过程包括系统的研制、生产、测试和装备工作。新合同的产品交付有望于2002年4月开始，于2005年结束。", "label": [[59, 71, "装甲车辆"], [130, 136, "装甲车辆"]]}
{"id": 574714, "data": "9月，美国陆军计划接收首辆M1A2艾布拉姆斯SEPv3主战坦克。该坦克由通用动力地面系统公司制造，美国陆军计划于2020财年第3季度列装。M1A2SEPv3是根据工程变更建议书开发而来，此次升级为艾布拉姆斯增加了一些重要的新功能。通用动力地面系统公司最初于2012年9月获得了艾布拉姆斯工程变更建议书1a项目合同，重点进行坦克的尺寸、重量、功耗和成本优化以及提高动力输出和输送能力。新型艾布拉姆斯主战坦克变体改进了通信能力，借助先进的网络能力可以更好地进行通信。乘员的显示器和人机界面的性能显著提高，增强了态势感知能力。与此前的版本相比，SEPv3提高了生存力和杀伤力，可抵御简易爆炸装置，配有升级版装甲。未来，还将配装新的弹药数据链，以支持更多类型的先进弹药。", "label": [[13, 31, "装甲车辆"], [69, 78, "装甲车辆"], [98, 103, "装甲车辆"], [138, 143, "装甲车辆"], [191, 202, "装甲车辆"], [269, 274, "装甲车辆"]]}
{"id": 574714, "data": "据《简氏防务周刊》2000年12月13日报道：波兰国防部已经出资420万美元，用于购买9套由Thales公司研制的AN/PSS-5C便携式侦察和目标捕获雷达系统。MSTAR雷达的定购合同于2000年11月由波兰*正式签署。该雷达将由驻美国的系统和电子公司负责生产。预计首批雷达将于2001年底交付给波兰陆军侦察部队，总装备量将达到300套系统。波兰陆军将把MSTAR系统分配给由北约调遣的快速反应部队。该雷达系统还将综合其它系统―特别是STN阿特拉斯系统。值得一提的是，2000年初STN阿特拉斯系统还被装备到了由苏制BRDM-2装甲车改进后的新型野猫-A侦察车。", "label": [[259, 268, "装甲车辆"]]}
{"id": 574714, "data": "DRS技术公司宣布其已经获得一份价值9400万美元的后继订单，为美军制造新的M1000重型装备运输车拖车。DRS技术公司从美军产品管理部获得了此重型战术车辆的新合同。M1000重型装备运输车拖车是由DRS公司支撑系统分部设计并制造的，此合同的工作将由公司位于密苏里州西部平原的重型制造工厂内进行。M1000重型装备运输车是设计用来在一级、二级公路或恶劣越野环境下运输M1艾布拉姆斯主战坦克的，由于其非凡的灵活性，无论在公路还是越野环境，它都可以运输多种履带和轮式车辆、集装箱以及重达70吨的大型货物。", "label": [[38, 52, "装甲车辆"], [83, 97, "装甲车辆"], [148, 160, "装甲车辆"], [183, 194, "装甲车辆"]]}
{"id": 574714, "data": "DRS技术公司收到700万美元合同，为美国陆军M1200武士装甲车提供武士精确瞄准系统。截止到目前，美国陆军已经向DRS公司定购了三批武士系统，总价值达3700万美元。交付工作马上开始，预计到2009年7月结束。武士系统由激光指示和测距机、热像仪、数字命令和控制系统、混合惯性/GPS导航和瞄准系统和自我防御武器系统组成。它可为炮以及空中发射型多功能精确制导武器提供远目标定位和激光目标指示。武士系统安装在美国陆军的M1117装甲安全车上后便成为M1200武士装甲车，公司将会对其进行测试。M1200用于完成多种任务，并保护车上人员免受各种弹道威胁的袭击。武士系统的任务设备包将会由DRS公司的支持系统部门完成，通用显示终端由公司的命令、控制、通信、计算机和情报部门提供，火力支援传感器系统/远程先进侦察监视系统组件将会由侦察、监视和目标捕获部门负责提供。", "label": [[23, 33, "装甲车辆"], [208, 218, "装甲车辆"], [223, 233, "装甲车辆"], [245, 250, "装甲车辆"]]}
{"id": 574714, "data": "来自美国陆军国防过剩物资的1026辆M113A2装甲人员输送车通过陆军安全援助司令部的对外军售项目，由陆军装备司令部以公私合作方式提供翻新专业支持，最终交付给伊拉克以支撑起伊拉克陆军6个师的装甲能力。对双方而言，这是一种双赢的情况。伊拉克解决了自2010年以来一直追求而从未形成的6个师的装甲能力。美国提供的1026辆M113型装甲车多数来自内华达陆军军械库，储存时间已接近20年。如果对这1026辆装甲车进行去军事化处理，将需要为数不小的一笔费用。现在将其出口给伊拉克既满足了伊拉克的需求，又为美国陆军节省了去军事化处理的费用，同时还通过出口获得收益。M113装甲人员输送车是一种具有许多功能的优秀车辆。该车属于世界上最庞大的履带式车族之一，拥有超过40种变型车，能搭载12名步兵和1名驾驶员，不仅可以在恶劣地形条件下进行长距离行驶，而且也能在公路和高速路上高速行驶。", "label": [[18, 31, "装甲车辆"], [159, 167, "装甲车辆"], [277, 288, "装甲车辆"]]}
{"id": 574714, "data": "土耳其正式宣布Sedef船厂成为新船坞登陆舰的中标方，其最终合同即刻便可开始谈判。Sedef船厂的中标方案是与西班牙纳凡蒂亚公司合作，根据胡安•卡洛斯级船坞登陆舰设计完成的。招标方案中，土耳其的主要目标是寻求一个登陆船坞平台以满足未来土耳其海军的作战需求，采购范围包括：1艘船坞登陆舰；4艘机械登陆艇；27辆两栖装甲车；2艘战车人员登陆艇；1艘指挥船；1艘橡胶充气艇。中标方必须是土耳其本土承包商，负责设计、建造、集成和测试，并负责最后的维修保障。Sedef船厂击败了RMK海事的设计方案和Desan船厂基于韩国的独岛级的设计方案。西班牙海军胡安•卡洛斯一世两栖登陆舰是该国所造的最大海军舰艇，在北约序列中属于直升机登陆舰。2007年，澳大利亚采购了两艘该级两栖登陆舰。该舰的任务使命主要有4项：输送两栖部队并支援登陆作战；投送陆军部队到任意战区；航空母舰；人道主义救援。", "label": [[154, 159, "装甲车辆"]]}
{"id": 574714, "data": "通用动力地面系统澳大利亚分公司于2011年5月30日接到一份为期5年，总价值4480万澳元的全寿命支持合同。该合同包括一年的启动期。全寿命支持服务将增强澳大利亚陆军的ASLAV轮式装甲车、M1A1艾布拉姆斯坦克和M88A2重型救援车的可用性。这份合同将增强英联邦与本国工业的合作，并将改变英联邦与通用动力澳大利亚分公司之间的机制和商业模式，从而达到改善效率，降低成本和提升价值的目的。此外，该合同还包括实现性能管理框架服务，这也符合英联邦提出的战略改革项目。低风险的全寿命支持解决方案是建立在本国工业以及有经验的能力，初始设备制造商全范围管理，技术支持网络和生产服务中心的基础上。", "label": [[83, 93, "装甲车辆"], [94, 105, "装甲车辆"], [106, 116, "装甲车辆"]]}
{"id": 574714, "data": "12月15日，BAE系统公司在宾夕法尼亚州约克工厂的一次活动中首次展出了多用途装甲车样车，该多用途装甲车是通用型装甲车的变体。BAE系统公司在一份声明中表示，该样车的交付工作将持续至2017年，开发测试工作将持续至2018年。2014年12月，该公司拿下了包括多用途装甲车的工程制造开发阶段和小批量试生产阶段在内，为期52个月的合同。其中，在工程制造开发阶段将交付5种、共计29辆变体车。在小批量试生产阶段将交付289辆车，根据目前的计划，总采购量预计将达5920辆，以替换M113A3车家族，包括120毫米迫击炮载车、任务指挥车、医疗后送车、医疗车和通用车。多用途装甲车基于M2布拉德利步兵战车升级版研制，为适应特种任务，设计人员移除了M2布拉德利步兵战车的炮塔，并对其进行了相应修改。多用途装甲车的机动能力和防护等级与M2布拉德利战车一致。", "label": [[237, 243, "装甲车辆"], [288, 298, "装甲车辆"], [319, 329, "装甲车辆"], [361, 369, "装甲车辆"]]}
{"id": 574714, "data": "DRS技术公司获得一项价值4600万美元的合同,帮助修复200多辆美国陆军M1000重型设备运输拖车。该合同是2004年8月由美陆军坦克机动车辆局授予DRS技术公司的一项为期5年重新安排合同的一部分。新合同涉及修复和更新战损或类似情况中可能会被损坏的产品。重型设备运输拖车计划于2007年3月开始交付，并将于2008年3月完成交付。在整个过程中，将有超过700辆重型设备运输拖车获得整修。M1000重型设备运输拖车是设计用于在崎岖地形运输M1系列艾布拉姆斯主战坦克的车辆。由于它的灵活性，可以运载所有类型的履带或轮式车辆、集装箱、散装货，无论是否在道路上，载重都可达到80吨。M1000重型设备运输拖车由DRS公司维持系统部门设计生产。", "label": [[37, 50, "装甲车辆"], [194, 207, "装甲车辆"], [219, 232, "装甲车辆"], [288, 301, "装甲车辆"]]}
{"id": 574714, "data": "据《简氏防务周刊》2001年8月24日报道：法国陆军计划研制一种名为EBRC的8×8型轮式装甲作战系统，它将是法国冷战结束后研制的第一款新车。法国陆军的目标是在2011年之前部署EBRC，用其取代现有的几种轮式和履带式车辆，其中包括AMX-30B2主战坦克、AMX-10RC6×6装甲卡车、潘哈德ERC90F4Sagie6×6装甲卡车。EBRC将参加各种类型的作战任务，从协同陆军重型部队核心――勒克莱尔主战坦克作战的高强度作战行动，直至和平时期的安全任务。EBRC具有较高的自我防护水平，可抵御中口径武器和地雷，并将装备能够击毁步兵战车和轻型坦克的间射武器，还将采用非杀伤武器。在系统的防护与杀伤力方面将特别考虑城市地区。为了在研究阶段获得几种方案，法国地面武器工业集团正在探讨几种EBRC配置。车辆采取模块化设计，意味着它可以具有专业职能，并将开发新的变型车。", "label": [[34, 38, "装甲车辆"], [89, 93, "装甲车辆"], [116, 128, "装甲车辆"], [129, 144, "装甲车辆"], [145, 167, "装甲车辆"], [168, 172, "装甲车辆"], [198, 206, "装甲车辆"], [229, 233, "装甲车辆"], [342, 346, "装甲车辆"]]}
{"id": 574714, "data": "据《防务系统日报》2000年10月17日报道：美国陆军通信和电子司令部为武装HMMWV战车选中了BAE系统公司生产的ROVIS型战车内部通信系统的轻型变形产品。与BAE系统公司合作研制ROVIS型战车的诺思罗普・格鲁曼公司收到了美国陆军通信和电子司令部提供的研制630LV2型系统的初步合同，产品交付将于2001年6月完成。LV2系统是ROVIS系统的缩型，它去掉了现有ROVIS系统的嵌入式测试和无线电设计，保留了内部协作性能和可扩展性以及电缆和头盔耳机。一套完整的LV2系统包括两部分设备：双重全功能士兵工作台和主控制台。轻型战车中还提供了双人双电台式设备。据BAE系统公司透露，LV2系统是美国陆军实现轻型战车群数字化内部通信进程中的一部分。与现有的模拟系统相比，这些系统将极大地提高语音通话的清晰度和可靠性。", "label": [[58, 66, "装甲车辆"], [92, 100, "装甲车辆"]]}
{"id": 574714, "data": "美国通用动力公司通用动力武器和技术产品分部已获得来自美国陆军坦克及机动车辆司令部的一项价值3000万美元的合同，以为M1艾布拉姆斯主战坦克生产反应装甲块，该装甲组件与美国陆军为布雷德利战车装配的反应装甲组件相似。如果实施所有合同选项，那么总合同价值达5900万美元。自1995年以来，通用动力公司已成为布雷德利战车反应装甲的主要生产商，到目前为止，共收到布雷德利战车反应装甲定单的总价值为4.17亿美元。目前装备布雷德利战车的反应装甲已在伊拉克挽救了数以千计士兵的生命，并防止对战车造成断裂损伤。该反应装甲组件由反应装甲块组成，紧扣在车辆的外部。装备通用动力公司反应装甲的战车能够抵御各种反装甲武器的直射，包括在当今局部冲突中普遍使用的肩射火箭弹。该项生产项目将由通用动力武器和技术产品部和布灵敦技术中心负责。反应装甲块由位于美国密西西比州麦克亨利的反应装甲工厂生产。该项工作将于2009年8月之前完成。", "label": [[58, 69, "装甲车辆"], [88, 94, "装甲车辆"], [151, 157, "装甲车辆"], [177, 183, "装甲车辆"], [206, 212, "装甲车辆"]]}
{"id": 574714, "data": "据英国《防务系统日报》99年10月21日报道：美国DRS技术系统公司DRS光导发光分公司与美国陆军签定了一项价值940万美元的合同。该合同主要为新型布雷德利M2A3步兵战车提供改进型布雷德利目标捕获子系统备件。新型布雷德利M2A3步兵战车可提供数字化指挥和控制能力，提高了战场感知能力，提供杀伤性，并改进了战场支援能力。根据合同，DRS公司将交付导弹控制子系统、目标捕获子系统以及有关的零备件。据悉，此合同是由美国陆军航空电子和导弹局授予的，按计划，这些备件应于2000年3月开始交付，同年12月完成。", "label": [[72, 86, "装甲车辆"], [105, 119, "装甲车辆"]]}
{"id": 574714, "data": "俄罗斯国防部表示，俄罗斯陆军在2019年将依据国防订货体制采购超过450辆以上的坦克装甲车辆，俄罗斯国防企业也将把先进的坦克和装甲车辆交付俄罗斯陆军，以适应其在不同地区和气候条件下的作战。根据计划，俄军将装备新型的T-72M3M和更先进的T-90M主战坦克，俄罗斯机械化步兵部队也将接收BMP-3步兵战车以及BTR-82和BTR-82AM装甲人员输送车。俄罗斯军队力争将在2020年底前将主要装备的先进装备比例提升到70%。T-72B3M也被称为T-72B4，是T-72B3的升级版，是俄制主战坦克T-72的最新现代化版本。俄罗斯将斥资2.57亿美元将150辆T-72B升级至先进的B3M标准。自2017年以来，俄罗斯陆军西部和南部军区的坦克部队已开始接收T-72B3M。2017年6月，首辆现代化的T-72B3M主战坦克已经与白俄罗斯军队一起服役。T-90MS是俄制主战坦克T-90的下一代。新的T-90MS于2011年9月在俄罗斯国防展期间首次向公众展示。这款新坦克是T-90的现代化版本，覆盖了基本型号的所有特性，并增强了战斗能力和战场威胁。", "label": [[107, 114, "装甲车辆"], [119, 128, "装甲车辆"], [143, 152, "装甲车辆"], [154, 160, "装甲车辆"], [161, 176, "装甲车辆"], [212, 219, "装甲车辆"], [223, 229, "装甲车辆"], [231, 237, "装甲车辆"], [245, 253, "装甲车辆"], [280, 285, "装甲车辆"], [291, 294, "装甲车辆"], [328, 335, "装甲车辆"], [350, 361, "装甲车辆"], [375, 381, "装甲车辆"], [384, 392, "装甲车辆"], [399, 405, "装甲车辆"], [436, 440, "装甲车辆"]]}
{"id": 574714, "data": "根据阿尔及利亚媒体报道，阿尔及利亚向俄罗斯采购的4套伊斯坎德尔-E近程弹道导弹系统即将交付。至此，阿尔及利亚成为继亚美尼亚之后第二个从俄罗斯采购该导弹系统的国家。2006年，俄罗斯研发了伊斯坎德尔-E近程弹道导弹系统的出口型，可以摧毁敌军的防空导弹系统，该系统可以发射多种不同类型的导弹，以达到加速突破敌军防御的目的。如果使用R-500巡航导弹，可以使用6~7米高度的超低飞行轨道，官方称该导弹飞行距离为500千米，但专家认为这是一个保守数据。该系统也可以用作战术核武器使用。此外，阿根廷从俄罗斯采购了300辆BMPT-72终结者坦克支援车。在BMPT-72与T-90主战坦克同时使用，可实现步兵行动区域的全面覆盖。", "label": [[255, 267, "装甲车辆"], [272, 279, "装甲车辆"], [280, 288, "装甲车辆"]]}
{"id": 574714, "data": "据《防务日报》2001年7月12日报道：美国联合防御公司获得了再生产7辆M88A2大力神修复车的追加合同，合同金额1220万美元。包括该合同在内，该公司已获得51辆的订单，使整个合同的总额达到了1.181亿美元。在这51辆车中，31辆将交付美国陆军，20辆为海军陆战队所使用。M88A2是M88A1的改进型，其牵引能力提高了25％，起重能力提高了40％，绞盘动力提高了55％。联合防御公司称，在修复70吨中的M1艾布拉姆斯坦克方面，一辆M88A2的3名乘员能完成2辆M88A1合计8名乘员所能完成的工作。M88A2是由现役M88A1改造而成的。该公司的安尼斯顿陆军兵工厂将负责这些车辆的拆卸，而之后的改装和试验的等大部分工作将由该公司的其它工厂完成。陆军使用的M88A2和海军陆战队使用的车辆几乎完全相同，后者所使用的车辆仅有一些额外要求，其中包括深水浮渡工具。联合防御公司正在根据4月份赢得的合同为海军陆战队生产27辆M88A2，生产将持续到2002年2月。根据追加合同，该公司绞盘2001年11月至2003年4月交付新增加的这7辆车。第一辆M88A2是2996年1年交付美国陆军的。", "label": [[36, 47, "装甲车辆"], [138, 143, "装甲车辆"], [144, 149, "装甲车辆"], [204, 213, "装甲车辆"], [218, 223, "装甲车辆"], [233, 238, "装甲车辆"], [252, 257, "装甲车辆"], [261, 266, "装甲车辆"], [330, 335, "装甲车辆"], [410, 415, "装甲车辆"], [472, 477, "装甲车辆"]]}
{"id": 574714, "data": "据《简氏防务改进》2000年1月31日报道：由于在对布雷德利步兵战车进行M2A3改进的过程中，TRW公司的嵌入式作战指挥系统一直存在集成问题，所以有关方面决定把其从M2A3上拆除。美国陆军地面作战与支援系统项目执行官已批准此项决定。21世纪部队旅及旅以下单位作战指挥系统将取代该系统，作为M2A3车载程序的指挥与控制接口。由于对于美国陆军来说FBCB2项目的重要性不断提高，99年11月该项目被指定为主要国防采购项目，并将成为受到国防部高度重视的6个陆军重要采购项目之一。", "label": [[26, 34, "装甲车辆"], [144, 149, "装甲车辆"]]}
{"id": 574714, "data": "德国和以色列国防部已签署协议，为德国联邦国防军的豹2坦克购买拉法尔公司的战利品主动防护系统。根据协议，战利品主动防护系统将在2025年之前安装在坦克上，包括17辆作战车辆外加1辆测试车辆。豹2坦克承包商克劳斯・玛菲-威格曼公司将在从A6-A3配置升级到A7-A1版本的过程中在坦克上安装战利品组件。德国寻求的23套战利品套件和586个拦截器的价格为4800万美元。", "label": [[24, 28, "装甲车辆"], [94, 98, "装甲车辆"]]}
{"id": 574714, "data": "美国DRS技术公司已与美国陆军坦克-机动车辆与武器装备司令部签订了一项总价值为500万美元的合同，为国民警卫队提供嵌入式诊断系统，以安装在M1A1艾布拉姆斯主战坦克和其他地面作战车辆上。产品将于2004年11月～2005年2月期间交付。依照该合同，DRS技术公司将设计、生产并安装边车嵌入式诊断系统套件，以及提供现场培训与维护。这些以可快速部署、商业现货供应为基础的系统不但能够提高艾布拉姆斯坦克群的耐久性和机动性，还可降低维护与操作费用。边车嵌入式诊断系统套件能够确定并隔离电子和电系统故障，尤其能够缩短维修地面车辆所需的时间和降低后勤负担。该套件能够监视并数字化各种信号，将测量数据提供给高速数据总线，容许进行实时数据收集与分析。系统可通过综合数据/动力边车电缆获取能源，仅依赖电池提供动力。通过与主机连接，边车数据采集装置可为艾布拉姆斯坦克提供完整的诊断解决方案。", "label": [[69, 82, "装甲车辆"], [191, 198, "装甲车辆"], [366, 373, "装甲车辆"]]}
{"id": 574714, "data": "斯洛伐克国防部最近披露需求7辆中型装甲战车，用于装备轻型机动部队。国防部正寻求单方合同商，以提供用作机动通信系统的车辆。2007年10月12日是该项投标的最后期限。另外，斯洛伐克国防部也在寻求一款4×4或6×6轮式车，履带式车辆也可考虑。这批订购车辆将用于装备轻型机动部队，车辆订购日期还未确定。目前，斯洛伐克武装部队装备了BRDM、BPVZ70与OT-65侦察车、BVP-1与BVP-2步兵战车以及OT-90与OT-64装甲人员输送车。武装部队也已经接收了许多Tatrapan6×6和8×8装甲全地形车，用于执行指挥控制、人员输送、抢救和抢修任务。", "label": [[162, 166, "装甲车辆"], [167, 173, "装甲车辆"], [174, 182, "装甲车辆"], [183, 188, "装甲车辆"], [189, 198, "装甲车辆"], [200, 205, "装甲车辆"], [206, 211, "装甲车辆"], [206, 218, "装甲车辆"], [231, 242, "装甲车辆"], [243, 252, "装甲车辆"]]}
{"id": 574714, "data": "DRS技术公司已与BAE系统公司签订了一项价值3000万美元的合同，为美国陆军A3型布雷德利作战系统提供电缆设备。DRS技术公司将按合同规定的生产规格为A3型布雷德利作战系统生产电缆设备。目前，合同工作正在由位于约翰斯敦的DRS劳雷尔技术分部实施。交付工作计划于2006年7月开始，2007年7月结束。到目前为止，DRS劳雷尔技术分部已为500多辆布雷德利战车交付了41000多套电缆设备。A3型布雷德利战车还采用了DRS技术公司生产的改进型布雷德利目标捕获子系统，以及用于支持陆军地平线技术集成动议的二代前视红外技术。该车的其他系统改进还包括内置式数字化试验能力、嵌入式训练系统以及电子后勤报告系统。", "label": [[39, 46, "装甲车辆"], [76, 83, "装甲车辆"], [174, 180, "装甲车辆"], [195, 204, "装甲车辆"]]}
{"id": 574714, "data": "美国装甲控股公司是一个为军事、法律执行、本土安全和商业市场服务的用于生产安全产品、战术轮式车和车辆装甲系统的主要制造商和销售商。该公司于今日宣布，赢得来自美国陆军坦克及机动车辆司令部的一项价值7360万美元的合同，以为装甲增强型M1114悍马车生产装甲组件。据该公司称，该项工作将于2006年期间和2007年初由位于美国俄亥俄州的费尔法德镇的装甲控股宇航和防务集团机构完成，以提供可增强战场车辆抵御简易爆炸装置的防护水平的附加装甲组件。", "label": [[114, 119, "装甲车辆"]]}
{"id": 574714, "data": "3月28日，L-3通信辛辛那提电子公司收到570万美元的订单，为美国海军陆战队提供108部M36E3热瞄具系统，用以替换现役的AAV7Amtracs水陆两栖攻击车的瞄具，预计在2007年8月完成交付。这是之前授予的不定交付/不定数量合同的一部分，合同预计在3年内购买1,026部TSS，总价值达4910万美元。据称，AAV7?;栖?;本身没有热瞄具，它采用的是可对1km以内光线进行放大的像增强器技术。现有瞄具不能穿过烟、雾、沙尘和其它能见度低的物质进行观察。新的AAV7A1昼夜瞄具可在4.7km处探测目标，在2.5km处确认目标，在700m处识别目标。", "label": [[63, 81, "装甲车辆"], [232, 238, "装甲车辆"]]}
{"id": 574714, "data": "伦克法国公司在2016年亚洲防务展上展出了一款350S动力传动装置，旨在为马来西亚陆军升级PT-91主战坦克。伦克公司正在与马来西亚陆军讨论发动机升级项目，以改进PT-91主战坦克的机动性。目前马来西亚陆军库存有48辆PT-91主战坦克。350S动力传动装置由斯堪尼亚公司D1I6型发动机和伦克公司ESM350自动变速箱组成，可用于升级T-72、T-90、M-84和PT-91主战坦克。350S是一款全新设计，PT-91主战坦克无需任何修正即可应用该装置。D1I6型发动机最大功率为883千瓦，可使PT-91主战坦克最大速度达到70千米/时，倒车速度达到33千米/时。350S系统有全液力偶合器、一套过滤系统、两级冷却装置、外置安装的传感器，两级冷却装置要比现在的单级装置更有利于在亚洲热带气候中使用，传感器外置安装比内部安装能更方便地使用和更换。", "label": [[45, 54, "装甲车辆"], [81, 90, "装甲车辆"], [109, 118, "装甲车辆"], [168, 172, "装甲车辆"], [173, 177, "装甲车辆"], [178, 182, "装甲车辆"], [183, 192, "装甲车辆"], [205, 214, "装甲车辆"], [249, 258, "装甲车辆"]]}
{"id": 574714, "data": "随着龙骨铺设仪式在8月26日举行，标志着美国海军12艘LPD17级两栖船坞运输舰中的第四艘绿湾号开始建造。绿湾号和其他该级舰艇一样，由于采用了先进的封闭式桅杆传感器系统，都将有一个与众不同的外观。绿湾号将在21世纪的前半个世纪内支持两栖攻击、特种作战或远征战任务。另外，LPD17级两栖船坞运输舰的船台甲板和飞行甲板将支持海军陆战队的机动三剑客―LCAC、AAAV、MV-22。该级舰艇将成为21世纪两栖战备和远征攻击群的关键因素。圣・安东尼奥级两栖船坞运输舰将成为美国海军第一级采用水雾保护主机舱室的舰艇，也是第一级安装烟雾喷出系统和第一级安装便携式水幕泡沫灭火器的舰艇。LPD17级也将在易燃储藏室采用七氟丙烷用于灭火保护，并且不对环境造成污染，也是一级无氟氯化碳的舰艇。绿湾号是诺斯罗普・格鲁曼船务系统公司位于路易斯安娜州的阿冯达尔船厂建造的第三艘舰艇，前两艘分别是在2003年7月下水的圣・安东尼奥号和新奥尔良号。而梅莎・维德号则是在位于密西西比州帕斯卡古拉的船厂建造。按计划，绿湾号将在2005年下水。", "label": [[178, 182, "装甲车辆"]]}
{"id": 574714, "data": "美国陆军与通用动力地面系统公司签订交付合同，将100多辆M1A1艾布拉姆斯主战坦克升级为最先进的M1A2SEPv3型。该交付订单是2017年12月签订的陆军需求合同的一部分。通过该合同，美国陆军可以将435辆M1A1艾布拉姆斯坦克升级为M1A2SEPv3配置。M1A2SEPv3配置在通信、可靠性、维护和燃油效率方面进行了改进，并对装甲进行了升级。该合同工作将在位于宾夕法尼亚州斯克兰顿和佛罗里达州塔拉哈西的地面系统工厂以及俄亥俄州利马的联合系统制造中心进行，该中心是美唯一的坦克工厂。首批经过升级改造的艾布拉姆斯M1A2SEPv3坦克已于2017年10月交付给陆军。通用动力公司地面系统公司为全球陆地作战车辆提供创新设计、工程、技术、生产和全寿命周期支持。", "label": [[28, 41, "装甲车辆"], [48, 58, "装甲车辆"], [104, 115, "装甲车辆"], [118, 127, "装甲车辆"], [130, 139, "装甲车辆"], [257, 268, "装甲车辆"]]}
{"id": 574714, "data": "阿曼皇家警卫队接收最新的意大利半人马座120毫米机动火炮系统，并成为首个客户。首份订单阿曼订购了6该机动火炮系统，另外还有3辆装甲车。半人马座120毫米机动火炮系统是迄今生产的火力最强的机动火炮系统。它配装有奥托・梅莱拉公司的新型炮塔，炮塔上安装有120毫米低后坐滑膛炮和7.62毫米并列机枪及顶置7.62毫米机枪。120毫米低后坐滑膛炮能够发射与豹2和M1A1/M1A2坦克同系列的炮弹，因此具备相同的火力，但由于该机动火炮的重量较轻，因此其机动能力更强。早期型号的半人马座机动火炮配装的是105毫米线膛炮，已经装备了意大利和西班牙部队。意大利陆军还要求配装120毫米滑膛炮的增强型装甲车，目前被称作半人马座2。预计该装甲车有望采用新型的外观设计并且其战斗全重大约30吨。", "label": [[177, 188, "装甲车辆"], [289, 295, "装甲车辆"]]}
{"id": 574714, "data": "美国陆军作战车辆研究专家正在召集通用动力地面系统公司的工程师，升级M1A2艾布拉姆斯SEPv2主战坦克的电源、通信、嵌入式计算、电子战和目标捕获电子系统。美国陆军计划与通用动力公司签订一份3.83亿美元的合同升级艾布拉姆斯坦克系统，使其能够与其他现代化作战车辆的发展同步。该坦克现有的电源需要改进以适应现有和未来的电子系统。通用动力公司将首先在试验坦克上安装改进的系统设备，经鉴定和批准后，陆军会与其签订后期合同，购买改进的硬件和产品。现有的合同要求为艾布拉姆斯坦克安装各种先进电子设备，包括联合战术无线电系统手持、便携和小型无线电台，替代原有的辛嘎斯无线电台和增强型定位报告系统；安装1000安培的交流发电机和发电机配电系统、车身处理分布单元、遥控开关模块和电池监控系统等。", "label": [[33, 51, "装甲车辆"], [106, 113, "装甲车辆"]]}
{"id": 574714, "data": "对于普通人来说，歼击机、坦克这些都很难见到，但在成都一家停车场，却摆放了像是歼20、99式主战坦克等霸气设施，令人啧啧称赞。据成都商报报道，原来这是温江芙蓉大道附近的一处停车场。而所谓的飞机坦克就是成都应明模型研制公司打造的1:1模型。公司负责人介绍，他们迄今已制造了数百种机型的上万架飞机模型，每年都有10多架1：1的歼击机模型运往全国各地。以歼15战斗机模型为例，需要20多名工匠制作三四个月，整个造价在100多万元左右。全部按照真飞机的外形来设计，除了进行3D建模外，还要翻译上万张平面图，然后按照这些图形对每一个细节进行加工。可以说，整个飞机模型除了没有最核心的发动机等元素外，其他东西都可以以假乱真。", "label": [[42, 49, "装甲车辆"]]}
{"id": 574714, "data": "美《防务日报》2002年9月16日报道，欧洲导弹制造商--MBDA公司在上周宣称，英国皇家空军的多个狂风F3战斗机中队，已经完成了该公司生产的先进近距空空导弹的训练，结果表明该导弹的性能超过了响尾蛇和其他现役近距空空导弹。该公司已经开始全面生产ASRAAM导弹，将装备英国皇家空军的鹞GR7和T10、狂风F3战斗机和英国皇家海军的海鹞FA2战斗机，还可能装备欧洲战斗机。MBDA公司除向英国皇家空/海军交付ASRAAM导弹外，还将向澳大利亚皇家空军交付该导弹。", "label": [[146, 149, "装甲车辆"]]}
{"id": 574714, "data": "DRS技术公司宣布该公司的侦察、监视和目标捕获分部从美国陆军获得一份价值2450万美元的合同，为改进型布雷德利捕获子系统提供工程服务和支持。这份新的联邦合同是由位于美国陆军红石兵工厂的航空与导弹司令部下属的近距作战武器系统项目办公室授予的。依据合同，侦察、监视和目标捕获分部将为项目管理、工程、后勤、战场服务、维修、装备保障、采办和转包合同提供支持，以满足改进型布雷德利捕获子系统的需求。这份工程服务合同已从2011年9月开始执行，将一直持续5年。该系统是M2A3型布雷德利战车的一个升级目标捕获和导弹控制子系统。它的技术内容包括1个第二代前视红外摄像机、1个白光电视摄像机、直视光学仪器、辅助双目跟踪器、1个人眼安全激光测距仪和1个两轴稳定头戴式反射镜。改进型子系统与早期的系统相比在提供更高可靠性的同时，还缩减了维修时间和后勤开支。", "label": [[228, 239, "装甲车辆"]]}
{"id": 574714, "data": "由美国管理的伊拉克计划与合同组织已与美国达信公司海上与地面系统部签订了一项为新近成立的伊拉克民间调解部队提供43辆装甲安全车的合同，合同总价值5000万美元。43辆车中的41辆都将采用新式加长型装甲人员输送车配置，车顶安装7.62毫米或12.7毫米机枪，可运输10名士兵。其余2辆车将采用指挥控制车配置，安装广域通信设备和地面导航设备。ASV的制式设备包括独立悬挂系统、动力转向系统、核生化作战防御超压力系统和中央轮胎压力调节系统。虽然目前每星期仅生产1辆ASV，并计划将提速至每星期4辆，但是达信公司海上与地面系统分部称，如果需要月产量可达到32辆。另外，约旦陆军部队已贡献275辆美国生产的M113和阿尔维斯・维克斯公司的斯巴达人系列装甲人员输送车至伊拉克，且首批56辆车已于7月底交付。", "label": [[168, 171, "装甲车辆"], [228, 231, "装甲车辆"], [297, 301, "装甲车辆"], [313, 326, "装甲车辆"]]}
{"id": 574714, "data": "台湾地区有意采购美国艾布拉姆斯M1A2主战坦克，预算约为6.5～10亿美元，包括培训和备件。目前，台湾地区使用的是美国老旧的主战坦克，包括460辆M60A3、450辆CM11/CM12和650辆64式。艾布拉姆斯M1A2是M1A1的改进型，改进了车长武器站、车长独立热观察仪、车内信息系统、定位/导航系统以及若干生存装备。M1A2的主武器为M256式120毫米滑膛炮，最大射程4千米。", "label": [[15, 19, "装甲车辆"], [73, 78, "装甲车辆"], [83, 92, "装甲车辆"], [106, 110, "装甲车辆"], [111, 115, "装甲车辆"], [161, 165, "装甲车辆"], [170, 174, "装甲车辆"]]}
{"id": 574714, "data": "通用动力地面系统公司从美国国防后勤局获得一份为期三年的不确定交付时间/不确定交付数量的合同，为艾布拉姆斯主战坦克提供零备件保障，潜在总价值950万美元。通用动力公司地面系统分部将依据合同为M1A2SEPv1和v2型坦克提供备件。这份合同将利用通用动力公司地面系统分部的多种最佳实践方法：项目管理将由通用动力地面系统公司部队防护分部的人员执行；零部件由通用动力地面系统公司位于宾夕法尼亚州斯克兰顿的工厂负责生产。该合同很快将付诸实施，并一直持续到2016年4月。M1A2SEP坦克是一个全数字化平台，同时也是目前世界上技术最先进的坦克之一。艾布拉姆斯SEPv1和v2型主战坦克装备了成熟的指挥控制系统、第二代热瞄准具、改进型装甲并拥有许多其他先进的能力。", "label": [[47, 56, "装甲车辆"], [94, 103, "装甲车辆"], [104, 109, "装甲车辆"], [230, 239, "装甲车辆"], [269, 279, "装甲车辆"], [280, 287, "装甲车辆"]]}
{"id": 574714, "data": "美国陆军模拟训练和仪器司令部与联合防务公司签订了敌军代用训练系统，即一种主战坦克的技术支援和生产合同，合同总额为1270万美元。该合同要求联合防务公司研制和试验1辆样车、生产7辆坦克，并在2004年交付联合战备训练中心。该合同中包括连续系统技术支援、再生产137辆坦克、2003年开始采购零备件和特种装备4种意向。如果4种意向都得以实施，合同总额将达到1.368亿美元。OSTS-MBT是一种履带式代用坦克，主要用于美国陆军机动训练中心的部队训练，从作战和视觉上模拟敌军坦克。该坦克由带M113A3底盘和装备模拟武器系统的双人炮塔和视觉改装组成。OSTS-MBT将取代以M551谢里登轻型坦克为基础的敌军代用车，该坦克的性能有明显提高，而且降低了作战和支援费用，从而提高了美国陆军的训练和战备效率。", "label": [[185, 193, "装甲车辆"], [273, 281, "装甲车辆"], [285, 296, "装甲车辆"]]}
{"id": 574714, "data": "达信公司子公司AAI公司获得了美国陆军士兵武器计划管理组织一份为期12个月、价值约300万美元的合同，将为其提供50套射击探测和指示枪声探测系统。按照该合同条款，PDCue将与通用遥控武器基站一起整合到M1151顶置装甲车上。PDCue四角系统采用模块化设计和开放式体系结构，能够保证CROWSII等武器系统的即插即用。据称，整合后的系统将被美国陆军部署到海外以便进行作战评估。这次采购的50套PDCue系统采用了四角布局，即传感器组被安装在车辆的四个角上，以便提供低轮廓、360度的全方位态势感知能力。PDCue系统能够在任何环境下迅速定位并跟踪单发、多发和点射枪声来源。这种四角系统的每一个角都含有传感器、用户显示器和导航单元。按照合同，AAI公司还将提供技术支持服务。据AAI公司市场开发和先进系统部副总裁DavidPhillips称，PDCue系统是唯一一种采用该布局的枪声探测系统。整合后的PDCue和CROWSII系统能够为士兵提供全面、强大的态势感知能力和快速反击能力。", "label": [[101, 106, "装甲车辆"]]}
{"id": 574714, "data": "诺斯罗普•格鲁曼电子系统公司宣布获得美国陆军2000万美元的合同，交付数量超过500部的护眼激光测距仪，用以安装在M1A2艾布拉姆主战坦克上。交付工作预计从2007年末开始。ELRF是高精度坚固型系统，可为坦克炮手提供测定目标距离的能力，即使是在浓雾、烟、灰尘、沙土和能见度低的环境下。此外，它还可使美国军队在相互安全的情形下训练。", "label": [[57, 69, "装甲车辆"]]}
{"id": 574714, "data": "据朝中社、韩联社等综合报道，2017年5月29日凌晨，在朝鲜劳动党委员长金正恩的指导下，朝鲜成功试射采用精确制导系统的最新改进型飞毛腿近程弹道导弹。该导弹从江原道元山一带使用履带式自行发射车发射，飞行距离约450千米，飞行高度最高120千米，最终落入日本海。为确保远程观测，此次试验采用中程发射方式，落点距离目标点仅7米，命中准确。相比之前的火星系列导弹，发射前准备流程实现了高度自动化，发射时间大大缩短。此次试验旨在确认能够精确打击敌方任意地区目标的新型弹道导弹的技术指标、在不同的作战环境中验证新研制的履带式发射车的运行可靠性。试验验证了导弹主动段的飞行稳定性，飞行中段基于小型热喷发动机的速度校正与姿态稳定系统的正确性，以及再入段精确制导的准确性。", "label": [[87, 95, "装甲车辆"], [253, 259, "装甲车辆"]]}
{"id": 574714, "data": "美国国防安全合作局7月22日宣布，美国国务院已经批准向黎巴嫩出售1500枚无线制导陶II反坦克导弹。合同预计价值为2.5亿美元，拟出售的产品包括50部M220A2发射装置，1000枚BGM-71E-4B-RF反坦克导弹，和500枚BGM-71H-1-RF反掩体导弹。美国已经向黎巴嫩交付了一批旧式有线制导版本的陶II式反坦克导弹，作为增强黎巴嫩武装部队能力的一部分，以应对叙利亚边境的不稳定局势。6月10日，在巴勒贝克附近的一次实弹演习中，黎巴嫩武装部队保障旅从M113式装甲人员输送车上发射了一枚陶II反坦克导弹。美国国务院曾2013年表示，已经交付了陶II反坦克导弹及其发射装置。黎巴嫩武装部队在6月初宣布，已接收来自美国的BGM-71C型陶式反坦克导弹。几天后，黎巴嫩方面为新闻记者进行了演示，演示内容包括从M113式装甲人员输送车和高机动多功能轮式运输车上发射陶式反坦克导弹。", "label": [[231, 243, "装甲车辆"], [357, 369, "装甲车辆"]]}
{"id": 574714, "data": "荷兰国防装备局计划在2018～2022年间，将德国联邦国防军现役的30辆非洲小狐侦察车升级翻新为符合联合火力支援小组标准的状态，即非洲小狐JFST1A3+。该合同总价值约为8800万欧元，包括升级至最新的前方炮兵观察车和前方空中控制车两种配置，更换老旧部件并调整相应软件。非洲小狐联合火力支援小组的观察设备性能优良，并且可与空军和海军陆战队的语音和数据无线电实现通信连接。该系统的任务包括战场监测、目标捕获和火力定位，激光指示器可为空军定位目标，并将激光制导弹药引导至指定目标。联合火力支援小组由一辆炮兵观察车和一辆前方空中控制车组成。非洲小狐车族在德国和荷兰陆军的列装数量超过600辆，并且目前正在阿富汗部署。该车配3名乘员，包括驾驶员、车长和无线电操作员/观察员，自主操作时间长达五天。非洲小狐侦察车总重12吨，爬坡度为60％，侧倾坡度为35％，转弯半径为13米，涉水深为1米。自动轮胎压力控制系统可使车辆适应各种地形条件；H型驱动系统使得车辆高度和重心较低，保证复杂地形下的高机动能力。强大的发动机与可选的全轮驱动、全自动变速器和分动箱相互配合，最大行程几乎可达1000千米。", "label": [[36, 43, "装甲车辆"], [65, 77, "装甲车辆"], [136, 140, "装甲车辆"], [268, 272, "装甲车辆"], [345, 352, "装甲车辆"]]}
{"id": 574714, "data": "近日，瑞士联邦委员会针对向伊拉克、印度、巴基斯坦和韩国的武器装备出口事宜做出了三项决定。一、先向阿联酋出口价值1200万瑞士法郎的180辆M113式装甲人员输送车，再由阿联酋捐赠给伊拉克政府；二、在印度许可生产35mm高炮，并且在未来5年内向其提供价值约3亿瑞士法郎的高炮部件，并同意向巴基斯坦出口价值约4000万瑞士法郎的736辆M113装甲人员输送车；三、为韩国的50~100枚响尾蛇空空导弹战斗部提供保养服务，合同额约250万瑞士法郎。", "label": [[69, 73, "装甲车辆"], [166, 177, "装甲车辆"]]}
{"id": 574714, "data": "为了满足法国陆军的采购需求，M11轮式侦察车的批量生产正在进行。2002年，法国军队授予一份500辆轮式侦察车的后续订单。2006年4月，法国陆军额外订购了91辆VBL2L侦察车。法国陆军轮式侦察车的采购数量已超过1600辆。自从墨西哥于1985年授予首份M11轮式侦察车的出口订单，轮式侦察机已在国际市场上享有一定的成功。2004年6月，阿联酋成为了其最新的客户，采购24辆轮式侦察车。2008年10月，科威特特种部队授予Panhard公司一份价值未公开的合同，提供20辆VBLMk2轮式侦察车，并在2009年下半年交付。法国陆军的订单将持续到2019年，维持一个稳定生产水平。事实上，法国陆军的后续订单已比2005年以来我们对轮式侦察车的生产预期增加了近58%。", "label": [[14, 22, "装甲车辆"], [81, 89, "装甲车辆"], [128, 136, "装甲车辆"], [237, 248, "装甲车辆"]]}
{"id": 574714, "data": "［据法国《防务宇航》2010年2月26日报道］美国国防部于近日授予世界通信和信息技术公司――哈里斯公司一份价值7800万美元的合同，依据合同将为防地雷反伏击车额外交付猎鹰IIAN/VRC-104高频战术无线电系统。这份由美国海军陆战队系统司令部下达的决定是为了配合美国防部的联合MRAP项目。此外，哈里斯公司表示将一如既往的提供超越了视线无线电技术的最为可靠和安全的技术，服务于重要且精密的项目。哈里斯公司的无线电产品还能够为各种类型的MRAP车在执行多数危险使命任务时提供救生通信能力。该公司今后还将继续为MRAP项目提供高性能的战术无线电设备和优质的客户服务。AN/VRC-104是一个车载式收发/放大器，它包括了AN/PRC-150和1型高频单人可携带的无线电台。哈里斯公司的无线电设备已广泛的应用于美国防部各分支机构和世界其它国家。", "label": [[72, 79, "装甲车辆"], [218, 223, "装甲车辆"]]}
{"id": 574714, "data": "塞尔维亚军事技术研究所正在研发一种9M14-2婴儿2T）反坦克导弹的改进型，并定型号为2T5，其中，2T表示破甲弹采用串联战斗部，而5表示的是其最大射程为5000米。婴儿2T5比塞尔维亚制造的上一代婴儿导弹更长、更重，并配备了新一代串联战斗部，能够击破爆炸反应装甲防护下1000毫米厚度的钢装甲。该导弹还采用新的两级发动机和改进的弹体头部。婴儿2T5导弹曾集成在BOV轻型装甲车和升级后的BVPM-80AB1履带式步兵战车炮塔上展出。此外，2T5还配备了一个瞄准线半自动指令制导系统，通过射频信道对导弹进行发送指令；而此前的版本采用的是手动瞄准线指令有线制导。2T5导弹的研制和生产时间计划尚未公布，但已在固定安装架上对其进行了试射。塞尔维亚婴儿导弹的生产工作由克鲁西克公司承担，尤戈音波特公司负责出口销售。目前，塞尔维亚正在销售并生产另外两种型号的婴儿2导弹，分别是采用串联战斗部、破甲厚度为800毫米、射程为3000米的婴儿2T，以及采用温压战斗部的婴儿2F。", "label": [[181, 189, "装甲车辆"], [194, 211, "装甲车辆"]]}
{"id": 574714, "data": "近日，BAE系统公司表示，该公司目前已经收到了一份来自挪威国防采办部门的合同，合同总价值达2970万美元，主要是为挪威陆军研制并交付M113装甲车的升级组件。根据合同规定，BAE系统公司将主要为挪威陆军提供72套M113升级组件，具体包括72部动力组件、空调系统、承载装置、履带系统，以及后勤维修和备用零部件等。此次的M113升级组件的生产工作将主要在BAE系统公司位于美国加利福尼亚州圣塔克莱拉的工厂内完成，按照预定计划，该项工作将持续到2008年11月。", "label": [[66, 73, "装甲车辆"]]}
{"id": 574714, "data": "在通用动力地面系统公司远征战车项目取消后，如果要保留美国海军陆战队独有的从舰到岸能力，海军陆战队就不得不重新评估其未来装甲战车的需求。在伦敦举行的2016年国际装甲车会议上，海军陆战队作战开发与集成总部火力与机动集成主管概述了海军陆战队地面作战与战术车辆计划的细节。美国海军陆战队目前需要1058辆两栖突击车以列装12个步兵营。这一目标将通过一个三阶段的项目实现，分别是升级部分现有履带式AAV7A1两栖突击车编队，以及两栖战车第1阶段增量1采购和两栖战车第1阶段增量2采购。海军陆战队目前装备的AAV7A1两栖突击车最初由当时的FMC公司在1966年开发，1971年交付首批生产型车辆，进入海军陆战队服役时叫作LVTP7，人员输送车型叫作AAV7PA1，指挥车型为AAV7CA1，抢救车型为AAV7RA1。基于两栖突击车生存力升级与保障改进计划项目，科学应用国际公司获得了一份合同，对AAV7A1进行现代化，目的是将AAV7A1服役寿命延长到2035年。", "label": [[194, 205, "装甲车辆"], [248, 259, "装甲车辆"], [306, 311, "装甲车辆"], [320, 327, "装甲车辆"], [333, 340, "装甲车辆"], [346, 353, "装甲车辆"], [393, 399, "装甲车辆"], [409, 415, "装甲车辆"]]}
