{"id": 574714, "data": "位于弗吉尼亚州阿灵顿的SUBSYSTEM科技公司获得了一份为期5年，价值7400万美元的合同，为美国陆军武器火控系统的规划、设计、实施和测试的提供软件工程支持。合同旨在为美国陆军武器研发与工程中心火控系统及技术指挥部的开发和维护活动提供支援服务。按照这份不定期交付/不确定数量合同，Subsystems科技公司将为迫击炮和通用火控团队的全系列产品，包括迫击炮火控系统、轻型手持式迫击炮弹道计算机、M777A2LW-155数字火控系统、M119A3数字化系统，以及与其他现有和未来的迫击炮和通用火控系统相关的项目提供支援服务。支援服务包括全使用周期系统支持、流程改进和培训。这些工作将有助于ARDEC的研发努力和正在进行的MFCS升级改造。Subsystems科技公司将为火炮和坦克武器火控系统团队的全系列产品，如M109帕拉丁火控系统、M1A1艾布拉姆斯火控系统以及与其他现有和未来的火炮和坦克火控系统相关的项目提供支援服务。", "label": [[198, 210, "火炮"], [217, 223, "火炮"], [356, 363, "火炮"], [368, 377, "火炮"]]}
{"id": 574714, "data": "欧洲政府间联合军备合作组织宣布，ITS安东尼奥・马尔赛利亚号已于11月20日完成了试航，这是即将交付意大利海军的第四艘通用型和第八艘欧洲多用途护卫舰。据该组织透露，安东尼奥・马尔赛利亚号在6月开始试航五个月后完成了平台和作战系统设备测试。这些测试包括13次预定的试航，由欧洲多用途护卫舰计划的主要承包商――意大利海军和造船厂Fincantieri进行。安东尼奥・马尔赛利亚号计划于2019年4月16日交付海军，距其2018年2月在里瓦特里戈索船厂出海过去了14个月。这些欧洲多用途护卫舰是在意法合作计划框架下建造的，由OCCAR负责协调。该计划包括为意大利和法国海军建造的18艘船，意大利10艘，法国8艘。意大利最终将拥有六种通用护卫舰和四种反潜舰船，而法国将拥有六种反潜舰船和两种反空舰船。安东尼奥・马尔赛利亚号的满载排水量为6,900吨，长度为144米。它携带一支OTOMelara火炮、一枚发射Aster15和Aster30导弹的16格垂直发射系统、一个MU90轻型鱼雷发射系统、以及Teseo导弹用的TeseoMK2/A反舰系统。该船还有一个飞行甲板，可搭载两架直升机。", "label": [[384, 395, "火炮"]]}
{"id": 574714, "data": "俄罗斯国防部信息和大众传媒司表示，2018年，俄罗斯空天军将接收超过100架新的、先进的军用飞机和直升机。接收机型主要包括：苏-35S和苏-35SM战斗机、苏-34轰炸机、卡-52直升机、米-28以及米-8直升机的各类改进型。除此之外，部队还将接收可装备10个营的S-400防空导弹系统和铠甲-S弹炮合防空系统。此前，俄罗斯国防部军事代表处主任奥列格・斯捷潘诺夫上校曾表示，未来空天军将接收多种新型武器装备。目前，该部队已接收了：军用飞机方面，25架全新机、78架翻新机；直升机，35架全新、29架翻新；可装备一个团的S-400防空导弹系统和24辆铠甲-S弹炮合系统。2017年底，3套新型沃罗涅日导弹预警雷达站组已开始执行作战任务。", "label": [[144, 155, "火炮"], [274, 283, "火炮"]]}
{"id": 574714, "data": "美国国防部已经批准以对外军售的方式向阿联酋出售系列响尾蛇导弹和相关组件，具体包括：300枚AIM-9X-2响尾蛇BlockII导弹，40枚AIM-9X-2响尾蛇CATM空中训练弹，30套AIM-9X-2BlockII战术制导组件，15套AIM-9X-2CATM制导组件，以及相应包装箱、备件、保障装备，以及相应的技术支持和后勤保障服务等。2018年3月7日，美国防安全合作局已经将这一可能军售告知国会。此次军售有助于提高沙特空军的作战能力，以更好地应对当前及未来所面临的威胁，从而进一步强化国防实力。该合同的主承包商为雷声导弹系统公司，合同总价值约为2.7亿美元。", "label": [[69, 89, "火炮"]]}
{"id": 574714, "data": "洛克希德・马丁公司的Akron和Dallas分公司联合为美国海军研制垂直发射自主攻击系统，用于滨海环境下的舰艇自卫和对岸攻击。目前，美国海军在滨海作战时，对远距离快艇的防御和对岸实施精确打击的能力都是有限的，而VLAAS将能改善这两方面的不足。VLAAS实质上是垂直发射系统与正在研制的低成本自治攻击弹药的组合，即从现役的Mk41垂直发射系统发射LOCAAS。LOCAAS采用现役垂直发射阿斯洛克反潜导弹的火箭发动机和惯性制导系统。该系统还采用了GPS制导系统。其在发射后，根据GPS数据飞往目标区域，然后在该区域选择高价值的目标立即进行打击或者在该区域巡航直到找到合适的目标后再打击。LOCAAS能进行自动目标识别，并有可编程的多模式战斗部，射程大于100海里，能够以215节的速度巡航。", "label": [[173, 179, "火炮"], [180, 186, "火炮"], [293, 299, "火炮"]]}
{"id": 574714, "data": "【环球网军事报道】据俄罗斯卫星新闻网11月10日报道，俄罗斯国防出口公司新闻处11月10日表示，该公司将在11月12日至16日举行的迪拜航展上展示俄空军和防空武器。消息称：预计俄在该地区的伙伴们会对卡-52和米-28NE武装直升机、雅克-130教练机、米格-29M多功能前线战斗机和苏-35多用途超机动战斗机的兴趣大增。该公司补充称：俄国防出口公司还将在展览上展示S-400凯旋防空导弹系统、铠甲-S1弹炮合一防空系统、山毛榉防空导弹系统、伊格拉-S和韦尔巴便携式防空导弹系统。新闻处指出，展览的高潮部分将是俄罗斯勇士飞行表演队的表演。此外，苏-35战斗机将在迪拜航展上首次参加飞行表演。消息称：俄罗斯飞行员将在航展期间在迪拜上空首次展示驾驶苏-30SM和苏-35战斗机的高超技艺。", "label": [[196, 209, "火炮"]]}
{"id": 574714, "data": "在军队2021国际军事技术论坛上，俄国防产品出口公司与35个国家代表进行超70次会谈，共签署约20份出口合同，总价值超过20亿欧元。未来，俄国防产品出口公司出口苏-30战斗机、米-35P攻击直升机、米-171SH和米-17B-5直升机、铠甲-S1弹炮一体防空导弹系统、短号-EM反坦克导弹、遥控作战模块、舰艇与潜艇武器、轻武器、近战武器、各种弹药等武器装备。", "label": [[118, 133, "火炮"]]}
{"id": 574714, "data": "洛克希德・马丁公司周四宣布，该公司已获得4.71亿美元的合同，为美国陆军和国外军方客户生产多管火箭系统制导导弹。该合同将提供制造GMLRS单一和替代弹头火箭。工作和生产将在美国阿肯色州卡姆登和得克萨斯州达拉斯执行，预计在2019年夏天完成。GMLRS是从M270A1MLRS和M142高移动火炮火箭系统移动火箭发射车部署的精准制导火箭炮。变体可以实现超过40英里的射程，并且与先前的非制导型号相比，允许高精度点目标的单点攻击。替代弹头火箭旨在实现子弹药的相同区域影响，而不会因未爆炸的危险炸弹对平民构成危险。在许多国家通过国际条约已经禁止了子弹药或集束弹药。MLRS单火箭包括制导系统和穿透弹头，允许MLRS和HIMARS打击单个目标，而不是最初设计的广域火力压制。除了作为美国陆军和海军陆战队的主要火箭炮系统外，270A1MLRS和M142HIMARS都已被北约成员和其他盟国广泛使用。", "label": [[64, 78, "火炮"], [120, 125, "火炮"], [279, 286, "火炮"], [300, 304, "火炮"], [127, 137, "火炮"], [138, 151, "火炮"], [305, 311, "火炮"], [357, 366, "火炮"], [367, 377, "火炮"]]}
{"id": 574714, "data": "在9月19～23日南非举行的2018年非洲航空航天防务展上，俄联邦军事技术合作局表示已同撒哈拉以南的非洲国家签订价值30亿美元的武器装备订单，并与该地区40多个国家开展军事技术合作。鉴于国际恐怖主义、伊斯兰激进主义、海盗的威胁及维和行动，俄罗斯在撒哈拉以南非洲国家的军贸市场份额逐步增加。其中俄制米系列直升机、苏霍伊和米格系列飞机、铠甲－S1弹炮结合防空系统、短号-E反坦克导弹系统、道尔-M2E防空导弹系统、主战坦克、装甲人员输送车和轻武器等产品热销。此前，俄罗斯国防出口公司表示，近两年俄罗斯与该地区国家签署了20多份武器出口协议。", "label": [[166, 179, "火炮"]]}
{"id": 574714, "data": "随着英国国防部提高水面舰艇战斗火力的研究工作进入下一阶段，6英寸口径舰炮很有可能重新回到英国皇家海军战舰上。英国国防部将第二阶段的研究工作交给BAE系统公司一个工作小组。该小组研究的主要任务是在未来海军战舰上装配6英寸口径舰炮的问题。此外，研究工作还包括有没有可能将这套火力强大的系统装配在现役军舰上。在近三十年的大部分时间内，4.5英寸舰炮一直是英国皇家海军驱逐舰队和护卫舰队的标准装备。但是4.5英寸舰炮在射程和精确度上均有局限。如果BAE工作小组的研究工作进展顺利，并且有持续的资金支持，6英寸口径舰炮系统很可能将取代现有的4.5英寸口径舰炮系统。目前BAE小组的工作已经取得了重大的进展。BAE系统公司的第一阶段工作耗资150万英镑，主要研究了AS90式自行榴弹炮在4.5英寸MK8Mod1式舰炮上的低风险输弹方法。第二阶段的研究耗资70万英镑，主要深入研究这种输弹方法的具体技术风险。如果第二阶段研究取得成功，今年还会展开一系列的工作来进行初次陆地发射试验。最后一艘装备6英寸舰炮的英国皇家海军军舰是HMSBlake号巡洋舰。该舰于1944年开始建造，1969年开始服役，1982年报废。", "label": [[342, 352, "火炮"], [326, 336, "火炮"]]}
{"id": 574714, "data": "10月19日，俄罗斯在其国家北部测试了铠甲-S弹炮结合自行防空系统的作战能力。一架图-95MS战略轰炸机在距防空系统800千米远处发射了1枚巡航导弹，铠甲-S弹炮结合防空系统发射两枚23Ya6防空导弹，将该巡航导弹击落。媒体并没有披露铠甲-S击落巡航导弹的确切距离，但已知的是铠甲-S的有效防御距离是20千米。这是铠甲-S系统首次在真实作战环境中进行的拦截试验。在此之前，铠甲-S已进行过模拟测试，从理论上证明了铠甲-S的防御能力。23Ya6导弹是在铠甲-S系统早期装备的95Ya6导弹基础上进行改进的，配备了体积更大、功率更强的固体火箭发动机，大大缩短了拦截时间。95Ya6型导弹能够拦截飞行速度为1000米/秒的目标，23Ya6导弹则能够拦截飞行速度为1850米/秒的目标。俄罗斯国防部曾在今年6月份透露，俄空军将要在莫斯科州部署第二个装备铠甲-S弹炮结合防空系统的中队，为S-400凯旋防空导弹团提供末端防御。根据俄罗斯国家军备计划要求，俄罗斯将在2020年前接收超过100套铠甲-S弹炮结合防空系统。", "label": [[117, 121, "火炮"], [138, 142, "火炮"], [186, 190, "火炮"], [206, 210, "火炮"], [19, 33, "火炮"], [75, 87, "火炮"], [157, 163, "火炮"], [225, 231, "火炮"], [372, 384, "火炮"], [441, 453, "火炮"]]}
{"id": 574714, "data": "比利时柯克里尔公司研制的CT-CV武器系统成功试射了Falarivk105新型反坦克制导导弹，该导弹由比利时CMI防务公司研制，已在2010欧洲萨托里防务展上展出。炮射导弹能力将大大提升CT-CV武器系统的作战效能，可对近程和远程目标实施精确打击。该武器系统配有常规反坦克弹药、炮射导弹和重机枪。Falarick105是一种105毫米口径导弹，专门为柯克里尔CV火炮研制。其激光波束制导系统使其即可以攻击静止目标也可以攻击移动目标，还可以攻击直升机和防御工事，射程为5千克。配备的串联空心装药战斗部破甲厚度可达550毫米。", "label": [[175, 183, "火炮"]]}
{"id": 574714, "data": "雷声公司完成了用于AH-64D长弓阿帕奇直升机上的TALON激光制导火箭弹的附加试验，结果表明TALON系统已满足或超过雷声公司的所有测试目标，包括从悬停和运动的平台上发射，以及在1.2km到6.0km的距离范围内攻击目标的能力。雷声公司称，对TALON系统的试验已达到其性能要求的极限，TALON是世界上唯一能够在1.2km的距离内从空中发射直接命中目标的激光制导火箭弹。试飞采用的是TALON系统的生产型配置，7次直接命中目标中包括两次战术弹头射击。这些试验验证了TALON系统设计的成熟性和开始全速生产的就绪性。TALON是一种低成本、半主动激光制导和控制组件，能与目前美国和国际上正在使用的2.75英寸非制导火箭弹的前端直接相连。是专门用来填补非制导火箭弹与制导重型反坦克导弹之间的重要的使用空白而设计的。", "label": [[25, 37, "火炮"], [47, 54, "火炮"], [122, 129, "火炮"], [234, 241, "火炮"], [193, 200, "火炮"], [144, 149, "火炮"], [259, 264, "火炮"]]}
{"id": 574714, "data": "南非的莱茵金属丹尼尔弹药公司3月9日宣布完成了出口型155mmM2005增速增程炮弹的验证试验，即将进入进入全面生产阶段，目前第一批产品已完成了交付。增速增程炮弹适用于52倍口径155mm火炮，试验中射程达57千米，忽略地形因素，其水平射程为54千米。该弹装备了固定底排以及火箭发动机，前者在炮弹离开炮管瞬间点火，后者进一步增大射程。该弹外弹道性能与公司的?;枪?;列弹药完全相同。兼容北约标准和非北约标准的39、45和52倍口径155mm火炮。2016年下半年，增速增程炮弹的验证试验和射程试验分别在丹尼尔的奥佛贝格试验场和阿姆斯特的阿尔坎特潘试验场进行，试验采用PzH2000自行榴弹炮发射。环境试验在莱茵金属丹尼尔公司自有设施中进行。增速增程炮弹下一步研究将集中于钝感高能炸药的填装，研发子母弹以及提高预制破片杀爆战斗部的杀伤力。", "label": [[23, 42, "火炮"], [283, 295, "火炮"]]}
{"id": 574714, "data": "俄罗斯海军司令维索茨基上将表示，俄罗斯正在考虑在本国护卫舰或巡逻舰上装备外国生产的舰炮系统。俄罗斯但前正在测试反小船舰炮，尤其是A-192M阿玛特舰炮系统，该系统的测试预计到2012年结束。据维索茨基说，俄罗斯军舰可以装备外国舰炮，包括法国的克鲁索-卢瓦尔100毫米紧凑型舰炮和意大利奥托-梅莱拉127毫米127/64LW舰炮，以及柴油机和空调系统。俄罗斯塔斯社武器主编尼古拉・诺维奇科夫说，俄罗斯最近几年已经开始更多地关注外国防务技术。其中一条迫使维索茨基考虑购买外国生产的舰炮系统的理由是俄罗斯现在已经很难自己生产它们了，他补充到。", "label": [[64, 75, "火炮"], [121, 138, "火炮"], [142, 163, "火炮"]]}
{"id": 574714, "data": "1月27日，德国国防部长乌尔苏拉・冯・德莱恩向德国国会呈交了未来15年主要装备一揽子开支计划，计划采办总额达1300亿欧元，德国陆军将成为该计划的主要受益者。按照计划，德国2030年前国防投入年平均增长额将达86亿欧元，而目前年平均增长额为47亿欧元。德莱恩的一揽子计划除采购更多系统平台外，还包括对现有装备进行大修与现代化改造。据统计，德国国防部已对截止到2030年前的1500项独立计划进行了审核。与为应对迫切投资需求而增加临时预算不同，该计划旨在实现德国国防预算的持续增长。德莱恩表示，计划满足德财政部的一般审批要求，很可能会获得审批。该份国防装备开支计划呼吁亟需增加德国地面系统的数量，包括：将豹2主战坦克由目前的225辆增加至320辆；将非洲小狐侦察车由目前的217辆增加至248辆，将拳击手8x8装甲人员输送车由272辆增加至402辆，将PzH2000自行榴弹炮由目前的89门增加至101门；除目前列装的192辆黄鼠狼步兵车继续服役之外，还计划增加342辆美洲狮步兵战车。计划对德国海军和空军的装备数量影响不大，该计划的核心是实现德国陆军建制装备的全覆盖。", "label": [[375, 387, "火炮"]]}
{"id": 574714, "data": "美国空军和海军授予了阿连特技术系统公司一项合同，要求为其提供ATK独立研制的、采用安全性更高的机械引信的新型20毫米和30毫米弹药。美国空军将首先对一定数量的20毫米锆和PBXN-5延迟和超快弹进行评估，这些弹药可能会替换高性能战斗机目前使用的PGU-28战术弹药。部队将根据评估结果与ATK签订生产合同。美国海军正在为海军陆战队的新型先进两栖突击车采购30毫米ZAP超快弹，AAAV的主要武器系统为ATK火炮系统分公司生产的MK44式30/40毫米自动炮。LPD17圣・安东尼奥级两栖突击舰上的炮也可以使用这些弹药，该舰负责将AAAV输送到战场上。海军的30毫米ZAP超快弹都有分类。ATK弹药系统公司研制的ZAP系列中口径弹药采用现有产品部件，尤其是FMU-151/B机械引信，以满足新型和现有武器平台的需要。", "label": [[188, 192, "火炮"], [213, 228, "火炮"], [264, 268, "火炮"], [278, 288, "火炮"], [305, 310, "火炮"], [177, 187, "火炮"]]}
{"id": 574714, "data": "在2004萨托里防务展上，设在瑞典的阿尔维斯・赫格隆茨公司的CV9035MKⅢ步兵战车首次亮相。该车是CV9030的升级车型，被称为第三代步兵战车。与已经投产的CV9030相比，该车在火力、生存力、机动性、人类工程学和电子系统等方面均有显著提高。CV9035MKⅢ安装有ATK公司的丛林之王Ⅲ35mm或50mm自动炮、带有弹药程序装置的计算机火控系统、昼夜瞄准具和第三代稳定热像仪、新型装甲组件、防御辅助套件和增强型动力装置。CV9035MKⅢ采用的个性化改进也将被应用在CV9030和CV9040等原有的车型上。该车自2001年起开始研制和试验，目前正准备进入生产阶段。", "label": [[141, 158, "火炮"]]}
{"id": 574714, "data": "德国新型模块化海军舰炮概念系统几周前在Rheinmetall技术公司进行了首次公众实弹发射测试。MONARC是由Krauss-MaffeiWegmann公司、HowaldtswerkeDeutscheWerftAG公司以及RheinmetallWM公司联合研发的。MONARC概念实际上是在目前的舰艇和未来的水面舰艇上装备一座PzH2000自我推进榴弹炮炮塔，主要用于对陆作战和海上作战的新型舰炮系统。目前，演示模型已经被安装在一个特殊的结构上。此次测试的主要目的是通过特殊研制的减震器确定榴弹炮在发射过程中形成的未释放力对甲板结构产生的影响。2002年12月初，配备155mm大孔径火炮的PzH2000被安装在德国HDW公司正在建造的南森级护卫舰124号上，主要是演示了该火炮概念安装水面舰艇的技术可行性。如果该系统成功应用于水面舰艇的话，它能够增加水面舰艇的火炮攻击范围和攻击效果，同时还可以使水面舰艇应用新型的炮弹", "label": [[295, 302, "火炮"], [163, 179, "火炮"]]}
{"id": 574714, "data": "近日，美国防部与BAE系统公司武器系统分公司签订了一份补充修订合同，合同金额高达1.089亿美元，合同内容为：武器系统公司要完成DDG1000舰船项目中，先进火炮系统的设计、研发以及综合集成。AGS是一种155毫米口径单管、可垂直装填的全自动火炮，该稳定式舰炮能够存储、编程、装填以及发射远程对陆攻击炮弹。它的主要任务是实施对陆火力支援，为DDG1000舰船濒海作战提供精确的、快速的、远程的火力保障。预计，整个合同到2009年9月全部完成。", "label": [[96, 99, "火炮"]]}
{"id": 574714, "data": "负责美国和北约盟国间对外军售和合作的防务安全合作署宣布，美国国务院已经批准了对波兰的海玛斯高机动多管火箭炮和AIM-120C-7阿姆拉姆先进中程空空导弹的对外军售。该合同预计价值5亿美元，但仍需等待国会批准。如若获批，波兰将获得180套阿姆拉姆和海玛斯系统，以及9枚制导火箭弹。此计划还包括61枚地地导弹、导航与通信设备、火箭弹及其他设备。这份订单是美国11月以来第二次批准对波兰的军售计划。此前，波兰将与雷声公司、诺斯罗普•格鲁曼公司和洛克希德•马丁公司签署合同，采购整套一体化防空反导系统。波兰将以105亿美元采购208套爱国者先进能力-3导弹分段增强导弹。", "label": [[42, 53, "火炮"], [123, 128, "火炮"]]}
{"id": 574714, "data": "在2002年迫击炮会议上，帕特利亚-赫格隆公司的先进迫击炮系统被列为美国未来战斗系统迫击炮的候选名单。AMOS的性能达到了美国陆军对未来战斗系统迫击炮提出的所有要求。未来战斗系统是一个将装备美国陆军理想部队的系统族。装备未来战斗系统的部队将使美国陆军具有一支快速部署、高杀伤力和生存力的作战部队。AMOS代表了炮塔系统领域的最新技术，它能够自主操作，具有惊人的火力，包括直接和间接射击能力。AMOS炮塔由双管120毫米迫击组成，采用了自动装弹系统和电子目标打击/射击系统。AMOS使用现有的各种弹药，而且与未来120毫米迫击炮弹兼容，如精确制导迫击炮弹。AMOS可集成于多种履带式平台、轮式平台以及快速战舰。芬兰和瑞典防务部队已经签订了AMOS合同，并集成于帕特利亚轮式装甲车和履带式CV90步兵战车，以及90型战舰。", "label": [[51, 55, "火炮"], [148, 152, "火炮"], [236, 240, "火炮"], [277, 281, "火炮"], [318, 322, "火炮"], [195, 201, "火炮"]]}
{"id": 574714, "data": "驻伊盟军发言人声称，伊朗向伊拉克境内的暴乱分子提供的武器包括非制导火箭弹、反坦克火箭弹和便携式防空系统。据最新的伊拉克简讯报道，伊朗通过海运为暴乱分子提供的武器包括：配用于RPG-7反坦克火箭筒的PG-7高爆反坦克火箭弹、与黎巴嫩真主党装备较为相似的240毫米非制导火箭弹、以及俄罗斯制造的RPG-29反坦克火箭筒。这里为伊拉克暴乱分子提供的便携式防空系统是伊朗本国研制的Misagh1防空导弹，即一种全向被动式红外寻的武器。该导弹可打击500~5000米范围内的目标，在30.48~3962.4米的高度飞行。", "label": [[98, 110, "火炮"], [125, 136, "火炮"]]}
{"id": 574714, "data": "比利时CMI防务公司已经和美国达信公司海上与地面系统分部签订了一项协议，旨在生产CMI防务公司的炮塔，并通过对外军售和对外军事贷款的方式向美国本土和国际市场销售。该协议包括两种炮塔，即LCTS式90毫米双人炮塔和最新的CT-CV式105毫米双人炮塔。前者采用柯克里尔公司的Mk8式90毫米火炮，并已配装加拿大和美国生产的轮式车辆，包括出售给科威特警卫部队的潘德6×6车和出售给沙特阿拉伯国防部队的皮兰哈8×8车；后者已由CMI公司作为风险投资进行生产，以满足能够在昼夜环境中攻击新兴的固定目标和移动目标的105mm炮塔系统的需求。CT-CV式105毫米双人炮塔于2004年6月在巴黎举办的萨托里防务展上首次亮相，随后于2004年11月在伦敦举办的美国陆军协会贸易展览会上再度公开展出。目前，该炮塔已经运回比利时，并将安装在莫瓦格公司生产的皮兰哈Ⅲ8×8底盘上在英国进行进一步的系列射击试验，预计将于2005年初完成。", "label": [[136, 146, "火炮"]]}
{"id": 574714, "data": "美国皮卡汀尼兵工厂正在帮助阿富汗国民军发展间接火力武器，以加强其自卫能力。皮卡汀尼兵工厂与阿富汗联合安全移交司令部联合，将对阿富汗国民军采购的194门D30式122毫米榴弹炮进行升级，提升其性能。该炮是由苏联在20世纪60年代开发的，至今仍在世界上广泛使用。除了皮卡汀尼兵工厂对榴弹炮性能的提升外，美国弹药项目执行办公室还会帮助位于阿富汗首都喀布尔的中心车间建立一套训练和指导计划，指导阿富汗的工作团队如何正确检查、维修和保养武器。到目前为止，已经有17门D30式122毫米榴弹炮经过彻底的检修，并最终通过检验。", "label": [[75, 87, "火炮"], [228, 240, "火炮"]]}
{"id": 574714, "data": "莱茵金属防务公司向英国国防部提交了挑战者2延寿计划的建议方案，该方案利用了公司为印尼和波兰军队升级豹2主战坦克的经验，重点在于替换老旧的子系统，主要是炮塔。莱茵金属防务公司的提案中关键在于用其L55式120毫米滑膛炮替换挑战者2的L30A1式120毫米线膛炮，L55式120毫米滑膛炮已经作为英国国防部技术演示合同的一部分进行了试验。安装L55滑膛炮从短期来看可能成本较高，但能大大提高挑战者2的火力能力，因为莱茵金属防务公司在弹药开发和生产方面投资巨大。L55滑膛炮已经配装在加拿大、芬兰、德国、希腊、葡萄牙、卡塔尔和西班牙的主战坦克上，与之前安装在豹2A5主战坦克上的L44式120毫米滑膛炮相比，在发射尾翼稳定脱壳穿甲弹时射程提高至1500米。", "label": [[96, 108, "火炮"], [130, 142, "火炮"], [169, 175, "火炮"], [228, 234, "火炮"], [286, 298, "火炮"], [115, 129, "火炮"]]}
{"id": 574714, "data": "洛克希德•马丁公司从美国陆军航空和导弹司令部得到一份价值7900万美元的合同，以购买106枚陆军战术导弹系统布洛克1A快反单一战斗部导弹。这些导弹将内置近期刚刚通过验证的的新型制导，控制和引信系统。作为一种高效全天候远程攻击导弹，ATACMS布洛克IA快反单一战斗部导弹可由多重发射火箭多管火箭炮系统系列的发射器发射，其中包括MLRS270A1发射器和高机动炮兵火箭系统发射器。该导弹在2003年自由伊拉克行动中已经投入使用，它也是陆军ATACMS弹药系列中最新的改进型导弹。布洛克1A快反单一战斗部导弹包括一个验证型单一战斗部弹头，它不但可对300公里外的敏感目标实施精确打击，而且在实施打击的同时能够产生较小的附带损伤。根据合同，洛克希德•马丁公司将于2006年第三季度开始向陆军交付该型导弹，并一直持续到2007年。", "label": [[163, 172, "火炮"]]}
{"id": 574714, "data": "赛莱克斯・伽利略公司于英国国防炮兵装备与支持团队签订了价值430万美元的合同，改进英国L118轻型火炮现有的多层显示和控制单元。多层显示和控制单元式L118轻型火炮的LINAPS系统的主要人机设备接口，是一种安装在火炮上的独立设备，可提供导航、目标定向和武器管理功能。LINAPS系统经过战场检验，可快速和精确地在全天候和各种气象条件下对火炮进行调度，尽可能的降低了用户的工作量。此次改进工作包括安装一种最新的10英寸显示器，该显示器包括一个灵敏的电子夜光触摸显示器，用户处理火控并计算弹道数据，可与其他各类传感器或同类装备实现互操作。该系统安装在一个独立的机箱内，可替代传统的导航和火控装备。", "label": [[43, 51, "火炮"], [74, 82, "火炮"]]}
{"id": 574714, "data": "阿曼海军正式选择了意大利奥托・梅莱拉公司作为Khareef近海巡逻艇工程项目的首选投标商来提供中口径多用途舰炮。该公司将提供76毫米/62超快型舰炮系统，装备阿曼海军3艘近海直升机巡逻艇，该艇是由英国保障服务和造船公司建造。目前，阿曼海军Qahir级轻护舰和Al-Bushra级OPV已装备了76毫米/62超快型舰炮系统。20世纪90年代后期，阿曼海军就与意大利奥托・梅莱拉公司建立了后勤保障关系。奥托・梅莱拉公司正在推销最新型超快舰炮，它装备有隐形炮塔，双路供弹系统和多功能可编程引信而发展的弹药可编程装置。这种引信适于对付低空反舰导弹，以及在非对称环境中对付快速机动小艇。作为标准配置，奥托・梅莱拉公司公司还能提供基于开放结构和VME总线的新型数字式火控台，它能在全寿期内进行升级和维护。", "label": [[62, 76, "火炮"], [146, 160, "火炮"]]}
{"id": 574714, "data": "在瑞典北部恶劣的北极条件下，BAE系统公司成功从CV90步兵战车上发射一枚长钉远程反坦克导弹，命中2000多米外目标。此次试验是CV90步兵战车首次发射长钉反坦克导弹，展示了车辆的通用性，作战能力的多样化，以及容易适应新技术，以满足当前和未来的客户需求；使远距离或对空目标的间接射击成为可能，可提高车辆的杀伤力，同时增强乘员安全性。BAE系统公司目前正在为瑞典研制基于CV90步兵战车的摩丘内尔迫击炮改型，为近距间瞄火力支援提供更大的机动性。", "label": [[193, 200, "火炮"]]}
{"id": 574714, "data": "近日，瑞典国防装备管理局授予BAE系统公司博福斯分公司一份价值4000万瑞典克郎的合同，要求其负责阿契尔车载榴弹炮项目的详细设计阶段工作。该阶段工作还包括价值5000万瑞典克朗的备选项目。阿契尔155毫米自行榴弹炮基于商用现有底盘，使得系统保养简单且成本低。其乘员数仅3名，他们可在防破片乘员舱内通过计算机操作武器。1门阿契尔火炮的杀伤力相当于6门传统的火炮。该炮是一种新的精确火炮概念，发射智能弹药精确打击目标，射程可达60千米。由于它在精度方面的优势，非常适合于部署到联合国和欧盟的维和任务中。博福斯公司已经向瑞典军方交付了2门演示样炮用于试验。24门火炮的最后研制订单预计于2007～2008年完成，2009～2011年交付。", "label": [[49, 57, "火炮"], [94, 107, "火炮"], [160, 165, "火炮"]]}
{"id": 574714, "data": "瑞典阿契尔火炮系统不久将开始装备部队。瑞典政府已决定继续研制和采购改进型FH-77B自行榴弹炮系统。这种新型火炮具有精确打击能力，它将使瑞典拥有世界上最先进的武器系统。瑞典政府所做出的这一决定不仅表示出瑞典将提高火炮能力的意愿，同时还标志着瑞典将加强与挪威在国家安全方面的合作。与挪威联合研制与采购阿契尔自行火炮系统将增强两国在国际军事行动中的合作能力。这同时也为两国共同承担教授和训练士兵以及系统进行后勤保障、维修和改进所需的成本提供了契机。此外，瑞典所拥有的达到国际水平的经验也强调了对现代炮兵部队的需求。瑞典与挪威的合作还包括采购保护者遥控武器站。瑞典在采购阿契尔火炮系统之前需要获得国会的批准。预计瑞典政府将在2009财年预算提案中提出采购计划，以争取获得批准。", "label": [[36, 49, "火炮"], [2, 9, "火炮"], [282, 289, "火炮"], [149, 158, "火炮"]]}
{"id": 574714, "data": "荷兰皇家陆军向阿富汗派驻了一支分遣队，这支部队装备有德国克劳斯-玛菲・威格曼公司研制的PzH2000155毫米自行榴弹炮。该炮将使用美国空军C-17全球霸王III运输机从德国将运至阿富汗。除了荷兰，德国、希腊及意大利等国家也已经向德国购买了PzH2000自行榴弹炮系统。PzH2000式155mm自行榴弹炮身管长52倍口径，药室容积23升。榴弹炮采用全自动的炮弹装载系统和弹药管理系统。8米长的镀铬炮管上配有开槽口的制退器，可增加初速度和减少炮口焰。PzH2000的火控系统也是顶尖水平的，包括综合惯性导航系统、弹道计算机、观察瞄准系统、热像仪、激光测距仪等。", "label": [[43, 60, "火炮"], [135, 153, "火炮"], [225, 232, "火炮"], [120, 134, "火炮"]]}
{"id": 574714, "data": "俄罗斯东部军区官方消息称，俄罗斯陆军第1近卫集团军下的塔曼斯卡亚师和坎捷米罗夫卡师已经接收了几十门新型2S19M2Msta-S自行榴弹炮。这些部队的士兵已经完成了操作培训；第1集团军的炮兵部队将在夏季训练结束时举行的实弹射击试验中使用最新接收的2S19M2榴弹炮。2S19M2榴弹炮采用改进型控制系统，设计用来摧毁防御工事、炮兵和迫击炮兵连、装甲车、反坦克武器、防空和反导系统等。该炮可发射破片榴弹、火箭增程弹、干扰弹、红土地制导炮弹及其他弹药，射速为8发/分。", "label": [[49, 68, "火炮"], [122, 131, "火炮"], [132, 141, "火炮"]]}
{"id": 574714, "data": "11月16日，波兰国防副部长WojciechSkurkiewicz发布了军事采办项目路线图。Skurkiewicz称，将在2019年签订Wisła中程防空导弹系统第二阶段合同，合同款将在2022年支付。Narew近程防空导弹系统项目目前处于分析与概念阶段，将在2022年支付合同费用。九头蛇多任务作战飞机项目将于2019年2月完成，于2024年开始交付，相应合同款将在2020年开始拨付。格里夫战术无人机系统将在2021年开始交付。Zefir中程长航时无人机系统合同将在2022年后签订。兼备搜救能力的反潜直升机合同将在2022年签订。已经延期的乌鸦攻击直升机项目将作为技术现代化项目的一部分来开展。霍玛多管火箭炮合同将在2018年底签订，于2020年交付。獾式步兵战车和Kleszcz侦察车合同款已批准拨付，并计划在2022年后交付，其中獾式步兵战车的开发工作将在2020年6月23日完成，Kleszcz侦察车将在2021年4月22日完成。Pustelnik近程反坦克导弹和卡拉贝拉远程反坦克导弹的竞标工作将在2019年启动。", "label": [[300, 307, "火炮"]]}
{"id": 574714, "data": "俄罗斯正在扩展台风-K系列4×4轻型装甲车。在6月24日举行的胜利日阅兵式上，俄罗斯展示了台风-K的3款变型车，其中第1款安装卡拉什尼科夫PKM式7.62毫米通用机枪和AG-17式30毫米自动榴弹发射器，第2款安装轻型无人战斗模块，第3款台风-VDV车型的中型遥控武器站配备30毫米自动炮和PKTM式7.62毫米并列机枪。当天共有9辆台风-K系列装甲车驶过红场。台风-K4×4基型车K-53949重约14～16吨，最多可搭载10名全副武装的士兵，其配备的装甲可以防御动能弹和化学武器威胁。而为空降部队研制的K-4386台风-VDV装甲车重量不超过13.5吨，可搭载7名全副武装的士兵。", "label": [[84, 101, "火炮"]]}
{"id": 574714, "data": "德国海军目前接受了首套由Rheinmetall防务技术公司Mauser-WerkeOberndorfWaffensysteme分公司研制的MLG27轻型海军舰炮，德国海军总共订购了83套MLG27舰炮。该舰炮属于遥控舰炮系统，主要的功能是进行近程自我防御，能够准确而有效的攻击固定翼飞机、直升机、快速艇和海岸上的目标等。另外，该舰炮的设计者还充分考虑对抗来自恐怖主义分子发起的不对称威胁的需要。MLG27舰炮集成了配备先进弹药的高性能毛瑟BK27旋转装置炮，精确火控和高灵活性动态底座，这使得MLG27舰炮将成为世界舰炮市场上最先进的海军舰炮之一。德国海军将逐渐的使用MLG27舰炮取代目前的20mm和40mm舰炮，使其成为标准的德国海军近程防御性武器系统。", "label": [[69, 80, "火炮"], [93, 100, "火炮"], [197, 204, "火炮"], [217, 228, "火炮"], [246, 253, "火炮"], [284, 291, "火炮"]]}
{"id": 574714, "data": "洛克希德・马丁公司导弹与火控分部收到了一项价值400万美元的合同，要求购买多管火箭炮系统减程训练火箭发射箱。根据合同，美国海军陆战队、韩国和埃及都在购买火箭弹。每个MLRSRRPR发射箱可装6枚弹道火箭弹。洛克希德・马丁公司火力支援项目的副主管阿博特称：训练中使用的RRPR的最大射程接近14.5千米，最小射程为8千米，所以在一些较小的靶场上发射十分理想。RRPR在目标区域触地时会产生烟雾。MLRSM270和M270A1火箭炮以及新型高机动性火箭炮系统都可以发射RRPR。2000年，美国海军陆战队参加了HIMARS项目。由于海军要开发和改进战术、技术和程序，所以海军将于2003年进行RRPR的实弹射击。韩国首次购买MLRS系统是在1997年。今年，埃及则成为最近采购MLRS的国家。", "label": [[196, 204, "火炮"], [205, 214, "火炮"], [310, 316, "火炮"], [336, 340, "火炮"], [82, 90, "火炮"], [133, 137, "火炮"], [178, 182, "火炮"], [232, 236, "火炮"], [294, 298, "火炮"]]}
{"id": 574714, "data": "印度国防部已批准将印度陆军现役的130毫米/52倍口径的M-46榴弹炮替换为155毫米/45倍口径的榴弹炮。印度陆军现在列装的130毫米/52倍口径M-46榴弹炮于20世纪80年代从苏联采购。升级工作将由印度兵工厂委员会进行，预计耗资2800万美元，将于2022年交付。155毫米/45倍口径榴弹炮的杀伤力将比现有型号提高300％。2013年，印度陆军发出招标公告，要求提高1000门M-46炮中的300门的杀伤力。综合考虑射速、精度和一致性，印度国防部选择印度兵工厂委员会进行升级工作。新换装榴弹炮的战斗全重为8.4吨，长11.84米，宽2.45米，升级后射程将超过38千米。", "label": [[28, 35, "火炮"], [192, 197, "火炮"], [63, 81, "火炮"]]}
{"id": 574714, "data": "今天，澳大利亚政府正式签订价值5.53亿美元，为期19年的采办合同后，澳大利亚海军定购的首艘新型巡逻艇将在明年初开始建造。该项合同的主承包商是澳大利亚的国防海上服务公司。根据合同要求，DMS公司将为澳大利亚海军建造12艘阿密达尔级新型巡逻艇。DMS公司将该项合同已经转包给Austal公司负责建造。新型巡逻艇能够适应大大增强其适应各种海况的能力，可以在离岸1000海里的水域作业，一次性出航时间达42天，续航力达3000海里，比Fremantle级艇增加了20%。阿密达尔级新型巡逻艇配备两艘大型的海艇，拥有巡逻、监视作业。除此之外，它们还将装备Rafael25mm台风固定加农炮，先进的通信系统等。首艇阿密达尔号巡逻艇将载2005年5月服役，第二艘和第三艘将在6个月后服役。", "label": [[273, 290, "火炮"]]}
{"id": 574714, "data": "2012年萨托里防务展上，芬兰帕特里亚公司展出NEMO+120毫米滑膛迫击炮炮塔，并安装在该公司模块化装甲车辆上进行展示。NEMO+炮塔集成有挪威康斯堡公司的保护着超轻型遥控武器站，该武器站安装在炮塔顶部，配装5.56毫米或7.62毫米机枪，士兵在车内进行操作。NEMO+炮塔重1700千克，可集成到各种履带式和轮式装甲车上，最大射程达10千米，自动装弹系统使其射速达到10发/分。另外，NEMO+炮塔还具备直射能力，射程超过1千米，接收目标信息后30秒内即可发射，并具备5发弹同时弹着能力。为提升态势感知能力，安装在帕特里亚公司模块化装甲车上的NEMO+炮塔配备了萨伯公司的态势感知照相系统，通过为指挥官、炮手和驾驶员配备的平板显示器提供360度全景图像。通用动力公司地面系统分部已订购36套NEMO武器系统，并将其安装在轻型装甲车辆上提供给沙特阿拉伯国民卫队，但这一消息未获得帕特里亚公司的确认。", "label": [[131, 138, "火炮"], [23, 38, "火炮"], [273, 280, "火炮"], [347, 355, "火炮"], [194, 201, "火炮"], [61, 68, "火炮"]]}
{"id": 574714, "data": "【比利时海军公认网2020年2月9日报道】俄罗斯联邦军事技术合作局新闻办公室日前表示，目前正在俄罗斯扬塔尔造船厂建造的两艘11356型塔尔瓦级护卫舰将于2024年上半年交付给印度海军。2018年11月，俄罗斯和印度签署了交付4艘11356型护卫舰的合同，其中2艘由俄罗斯扬塔尔造船厂建造，另外2艘由印度果阿造船厂有限公司建造。联邦军事技术合作局称，为建造这些舰艇，除了需要对印度造船厂进行升级，编制并交付所需的文件外，还将在俄罗斯造船厂建造舰艇的过程中对印度专家进行培训。印度海军现役有6艘塔尔瓦级护卫舰，该型舰配备有100毫米口径A-190火炮、俱乐部-NK和施基利导弹系统以及鱼雷发射管，还可搭载卡-27直升机及其改型机，可短程和远程攻击敌水面舰艇和潜艇，并可独立或编队打击空中威胁。", "label": [[259, 273, "火炮"]]}
{"id": 574714, "data": "巴西海军耗资20亿美元的塔曼达级护卫舰项目预计在今年2月下旬与巴西蓝海集团签订合同。蓝海集团由蒂森克虏伯海事系统公司、巴西航空防务公司和阿泰克公司组成，被巴西海军确定为塔曼达级护卫舰项目的首选竞标团队。塔曼达级护卫舰排水量3455吨，长107.2米，宽15.95米，吃水5.2米，动力装置为4台MAN12V28/33DSTC柴油发动机，双轴推进，电力由4台卡特彼勒C32柴油发电机提供，设计最大航速28节，经济航速14节。护卫舰将装备欧洲导弹集团的飞鱼MM40Block3反舰导弹系统、莱昂纳多76/62型舰炮、C-保卫诱饵发射器和海洋鱼雷发射系统，并配备FN赫斯塔尔公司的远程武器站。塔曼达级护卫舰计划建造4艘，交货期为2024年至2028年，主要用于控制巴西管辖水域和专属经济区，确保海上交通安全。", "label": [[243, 255, "火炮"]]}
{"id": 574714, "data": "ES公司为希腊海军建造的第二艘快速攻击艇HSDaniolis已经在希腊下水，ES公司联合VT公司总共为希腊海军建造了3艘该型潜艇。该型62米长的SuperVita级FAC是ES公司在VT公司的设计许可证方式下进行生产建造的。在下水仪式上，希腊国防部长称随着FAC计划的顺利进展，希腊海军、ES和VT公司关于小型护卫舰计划的讨论也在顺利进行当中。SuperVita级FAC是在VT公司设计的56米长Vita级舰艇的基础上进行设计建造的。该级首艘舰艇HSRoussen目前正在进行海试前的装配工作，估计在今年年底进行海试。FACs主要由钢质船体和铝合金上层建筑组成，总长61.9米，宽9.5米，动力系统是4台MTU16V595柴油机，推进器是4个固定螺距螺旋桨，航速可达34节。武器系统包括OtoBreda超高速76m舰炮×1，OtoBreda30mm口径舰炮×2，RamsysGMWSMk31舰空导弹系统和ExocetITL70A舰舰导弹系统。该舰艇还装备Tacticos作战管理系统，包括先进传感器、电子战设备。VT公司提供的设备包括海军机械控制系统和VT海上减摇装置等。", "label": [[343, 359, "火炮"], [362, 378, "火炮"]]}
{"id": 574714, "data": "最近，第一门由英国BAE系统公司研制并且由其设在美国的分公司组装的XM777式155毫米轻型榴弹炮在美国尤马试验场进行了测试，证明该炮的精度已经超过了设计要求。今年7月，BAE系统公司向美国陆军交付了首门试生产型火炮。美国的联合防务公司、岩岛兵工厂、RTI国际金属公司等企业为该炮提供了零部件。BAE系统公司火力支援系统的主管赫斯特称：我们正在对试生产型火炮的设计进行验证，为该炮进入低速初始生产里程碑做准备。赫斯特称，试生产型火炮在7月底和8月进行了精度测试。测试中的园概率误差为90米，而在25千米射程上的允许误差为200米。测试还验证了火炮满足3密耳定位精度要求和机动性要求。从下个月开始，XM777式榴弹炮将进行设计强度测试。赫斯特表示，国防采办委员会有望于11月初对XM777式榴弹炮进行里程碑C审查，以允许该系统进入LRIP。美国总审计局8月表示，从2001年2月开始，与XM777式榴弹炮相关的研发和生产费用已经上升到了1.56亿美元。", "label": [[33, 49, "火炮"], [298, 307, "火炮"], [338, 347, "火炮"], [392, 401, "火炮"]]}
{"id": 574714, "data": "通用动力公司授予BAE系统公司第二份舰炮合同，价值720万美元，为美海军第四艘濒海战斗舰提供Mk11057毫米海军舰炮系统，并预计于2008年交付。该合同还包括提供零部件和操作训练。据BAE系统公司有关人士表示，MK110是濒海战斗舰的最佳选择，属于多功能舰炮。该炮使用的Mk295型炮弹具有一发弹就能对付空中、水面和地面威胁目标的能力。选择Mk110型舰炮不仅仅是得到1门炮或1种炮弹，而是获得一个完整的舰炮系统。Mk11057毫米舰炮能进行高精度自动发射，Mk295弹药能增加装载杀伤力。该舰炮发射率为220发/分，最大射程为9英里。Mk110属于轻且紧凑的海军舰炮系统，易穿透甲板，并且能进行遥控和实地操作。BAE系统公司已经获得了三份舰炮系统合同，总共为濒海战斗舰项目提供4套MK110系统，并且还获得了另外三份美海军海岸警卫队深水项目的舰炮系统合同。除此以外，该系统还将装备美海军DDG1000驱逐舰和海岸警卫队近海巡逻艇。一旦全速投产，该型舰炮将由BAE系统公司在肯塔基州的路易斯维尔工厂生产。", "label": [[106, 111, "火炮"], [136, 144, "火炮"], [171, 179, "火炮"], [208, 219, "火炮"], [269, 274, "火炮"], [46, 61, "火炮"], [342, 349, "火炮"]]}
{"id": 574714, "data": "9月18日，印度海军第二艘P15A型/加尔各答级隐身驱逐舰科钦号下水，该项目计划建造三艘驱逐舰。P15A型隐身驱逐舰由印度马扎岗船厂建造，装备布拉莫斯超音速巡航导弹和远程防空导弹。科钦号是通过浮舟辅助下水程序并在两架多功能直升机的空中支援下完成下水的，印度国防部称，这是印度首次应用该方法完成军舰的下水。俄罗斯专家提供了浮舟辅助下水程序的支援，避免了舰艇在下水滑道中的限制。科钦号将装备多功能雷达，采集水面和空中目标的数据，以及4门AK-630型速射炮和1座中程舰炮提供中近程防御能力科钦号还装备有自主研发的双联装鱼雷发射管和反潜火箭发射管、由印度海军物理与海洋实验室开发的下一代先进舰壳声呐。", "label": [[216, 226, "火炮"]]}
{"id": 574714, "data": "印度陆军计划2022~2026年在印巴边界部署464辆T-90S毗湿奴主战坦克，此举旨在加强印巴边界印方一侧的军力。印度阿瓦迪重型车辆厂将承担T-90S坦克的生产任务。印度国防部在巴基斯坦推出军事现代化计划后决定扩大自己的装甲部队。印度陆军目前已列装1070辆T-90S毗湿奴、124辆阿琼和2400辆旧式T-72M/M1坦克，配装67个装甲团。目前印度正在为T-90主战坦克配装因瓦尔激光制导导弹和125毫米尾翼稳定脱壳穿甲弹。印度陆军未来计划生产1770辆未来预备战车以逐步替代老旧的T-72M/M1坦克。", "label": [[200, 214, "火炮"]]}
{"id": 574714, "data": "印度海军最新战舰卡布拉号快艇6月8日在科钦海军基地服役，南方海军司令部司令苏希尔中将参加仪式。苏希尔强调了快艇等小型舰艇对蓝水海军的重要性，指出这些舰艇是应对低烈度冲突和反海盗任务的基础力量。戈登里奇船厂主管谢卡尔少将称，卡布拉号是一艘效费比高、燃油效率高的平台。卡布拉号是戈登里奇船厂建造的同型舰艇的第八艘，长49米，宽7.5米，排水量320吨，最高航速35节，喷水推进，机动性好。人员配置包括39名船员和3名军官。主要武器是1门Medak兵工厂生产的国产CRN-91型30毫米炮，及巴拉特电子公司生产的光学瞄准装置。适用于高速拦截、搜救任务。该艇符合最新的国际海事组织关于排污控制的规定。", "label": [[229, 241, "火炮"]]}
{"id": 574714, "data": "BAE系统公司已与加拿大海军签订了一份价值5000万美元的合同，合同内容是将安装在12艘加拿大哈利法克斯级巡逻护卫舰上的57毫米舰炮从Mk2型号升级到Mk3型号。Mk3舰炮能够发射由瑞典博福斯公司研制的573P弹药，该弹药具有6种不同的功能模式，其中包括穿甲模式和时间模式，能够攻击小型快速机动水面目标和隐蔽的岸上目标。每发弹均可进行独立编程，舰炮的射速将达到220发/min。每艘哈利法克斯级护卫舰配装1门舰炮，该合同还包括对1门训练型火炮和1门备用炮进行升级，因此根据合同规定需要升级的火炮数量为14门。该升级项目主要在BAE系统公司瑞典博福斯分公司设于瑞典卡尔斯库加的工厂内开展，相关工作将于2009年开始，预计于2016年完成。这些火炮将用以安装在位于加拿大哈利法克斯港和维多利亚港的护卫舰上。该合同还包括一份价值2500万美元的备选方案，主要提供综合后勤保障产品，包括：模拟器、接口计算机、训练组件、技术文件以及备用零部件。", "label": [[67, 70, "火炮"], [75, 78, "火炮"], [81, 86, "火炮"], [101, 107, "火炮"]]}
{"id": 574714, "data": "据知情人士透露，俄罗斯海军22350型护卫舰海军元帅卡萨托诺夫号将于2020年7月15日进行验收，并于7月21日举行服役仪式，加入俄北方舰队。海军元帅卡萨托诺夫号是22350型护卫舰的2号舰，排水量5000吨，长135米，宽16米，航程约4000海里，最高速度29节，自持力30天，舰员编制170名。动力装置采用总排量65000升的燃气涡轮发动机和4000千瓦的柴油发电机。武器装备包括130毫米A-192舰炮、鲁道特防空导弹系统、棱堡或口径反舰导弹发射装置、纸包反潜战系统、卡-27反潜直升机等。另据消息人士称，两艘第二系列22350型护卫舰将于近日在北方造船厂铺设龙骨，它们将装备24个通用垂直发射单元。", "label": [[193, 205, "火炮"]]}
{"id": 574714, "data": "2020年4月30日，美国海军正式宣布意大利造船金融集团赢得海军下一代护卫舰FFG的竞标，将签署首舰详细设计与建造合同，价值7.95亿美元，连同附加合同总价值估计为12.81亿美元，建造工作由意大利造船金融集团下属的美国马里内特海事造船厂负责。合同还包括后续9艘的选择权，如果全部执行，合约总价值可达55.8亿美元左右。首舰计划2022年开工建造，2026年交付美国海军。FFG护卫舰是具备防空、反潜、反舰、电子战能力的多功能舰艇，将装备雷声公司的AN/SPY-6企业对空监视雷达、宙斯盾基线10作战管理系统、MK41垂直发射装置、MK57舰炮系统等，并留有较大的改装余量。海军于2019年6月发布正式招标书，8月收到技术方案，9月收到费用方案。", "label": [[266, 274, "火炮"]]}
{"id": 574714, "data": "俄罗斯联合造船公司总裁阿列克谢・拉赫曼诺夫周二表示，印度在俄建造的两艘11356型舰护卫舰已经完成付款。俄罗斯和印度于2018年11月签署了4艘11356型护卫舰的协议。根据协议，两艘护卫舰将在波罗的海沿岸的俄罗斯扬塔尔造船厂建造，另外两艘将在印度果阿造船厂有限公司建造。11356型隐形护卫舰旨在向沿海和海洋地区的敌方水面舰艇和潜艇发动攻击，并可独立或作为海军的组成部分与空中目标作战。该型舰配备有A-190100mm火炮枪、导弹和防空系统，包括俱乐部和施基利导弹系统以及鱼雷管。该型舰排水量为3620吨，长124.8米，航速30节，续航力4850英里。可搭载Ka-27直升机及其改型机。", "label": [[200, 213, "火炮"]]}
{"id": 574714, "data": "第二艘隐形护卫舰垂斯护尔号6月25日在圣彼德堡的Baltisky船厂正式移交给印度海军。6月18日，印度海军主席MadhavendraSingh海军上将刚刚为印度海军接收了卡利瓦克-III级护卫舰首舰塔尔瓦号。印度海军将在今年年底接收第三艘该级隐形护卫舰。该项护卫舰建造计划是在1997年11月以9亿美元的价格签订的。首舰的交付时间由于Shtil舰空导弹系统和新研制的自动A-140e防空舰炮的结合问题而被推迟了18个月。", "label": [[184, 196, "火炮"]]}
{"id": 574714, "data": "德国选定荷兰达门集团须尔德造船厂为主承包商、德国本土的博隆福斯造船公司和欧洲泰勒斯集团作为分承包商，为海军建造至少4艘MKS-180护卫舰。该级舰将在德国的博隆福斯造船厂和卢尔森造船厂建造，泰勒斯荷兰公司为其设计电子应用系统。MKS-180护卫舰项目有助于确保荷兰和德国的长期出口能力和自主创新能力，促进了欧洲国防设备供应商间的合作。MSK-180护卫舰长155米，排水量9000吨，航速18节，可在18节航速下连续航行4000海里；可容纳110人；可搭载1架携带反舰导弹的大/中型直升机和2架垂直起降无人机；装备1门127毫米舰炮、4～8枚反舰导弹、2套21单元Block-2型滚体导弹发射装置、2个MLG-27舰炮、2套诱饵发射器、多套人工夜视装甲武器等", "label": [[301, 309, "火炮"]]}
{"id": 574714, "data": "联合防务工业公司签订一份为丹麦皇家海军提供2套Mk4562英寸海军舰炮和相关后勤支持的合同。RDN海军材料司令部要求首套舰炮系统在2003年晚期交付，第二套在2004年交付。Mk45Mod4舰炮系统将被安装在皇家海军灵活支持舰艇上。FSS舰艇由丹麦的欧登赛钢铁船厂负责设计和建造。Mk45Mod4型舰炮能够全面支持FSS舰艇参与世界范围内的联合作战和多国军事行动。Mk45Mod4能够发射由美国海军研制的先进炮弹，包括增程制导炮弹和美国海军和北约正在使用的标准5英寸炮弹。", "label": [[23, 35, "火炮"], [140, 151, "火炮"], [182, 190, "火炮"], [87, 99, "火炮"]]}
{"id": 574714, "data": "据别拉造船厂称，首批22800型红带蛛级小型导弹艇在拉多加湖完成工厂航行试验第一阶段。下一阶段该艇的测试将在波罗的海进行。该艇最初以台风的名字在别拉造船厂开工建造，后更名为苏维茨克。2017年11月下水，今年5月20日在拉多加完成测试。2019年2月，波罗的海舰队司令亚历山大・诺瓦托夫海军上将宣布，该艇将在今年底前入列波罗的海舰队。22800型导弹艇首艘梅季希号已于2018年12月加入波罗的海舰队。22800型小型导弹艇由金刚石中央海洋设计局设计，作为延迟建造11356型护卫舰的替代方案。苏维茨克号装有现代化的76.2毫米AK-176MA火炮系统，2个AK-630M对空火炮系统以及口径-НК导弹系统。该艇排水量800吨，船体长度67米，宽度11米。航速30节，巡航范围2500海里，自持力15天。该艇采用国产动力装置，包括3台М-507Д-1柴油机和3台柴油发电机ДГАС-315，由星星股份公司生产。总体上，舰队计划最多接收23艘此类舰艇。", "label": [[258, 274, "火炮"], [279, 292, "火炮"]]}
{"id": 574714, "data": "印度海军第二艘Saryu级近海巡逻艇Sunayna号已经服役。Sunayna号长105米，标准排水量2300吨，最大航速25节，续航能力6000海里，可容纳8名指挥人员和108名船员。船上配备新型导航和预警雷达、直升机降落甲板、先进轻型直升机机库，并配备两个刚性充气快艇。该型巡逻艇由两台印度汽油发动机公司生产的皮尔斯蒂克柴油机驱动，装配有奥托・梅莱拉76毫米超速射炮、2艇30毫米近防武器系统和6部自防诱饵发射器。该型巡逻艇能执行监视及水面作战任务，协助其维护海权不受侵犯，监视海上运输通道，保护近海石油设施和其他重要近海资产，还可以用于护送重要的船只和舰队。第一艘Saryu级近海巡逻艇Saryu号已于2012年12月交付印度海军，并于2013年1月正式服役，第三艘Sumitra号和第四艘Sumedha号分别于2011年5月和2010年10月下水并将在未来两年交付印度海军。", "label": [[170, 184, "火炮"]]}
{"id": 574714, "data": "为了满足出口市场的潜在需求，法国奈克斯特系统公司研制出Trajan52倍口径155毫米牵引榴弹炮。该炮是将凯撒自行榴弹炮系统完整的高低机、52倍口径155毫米身管、弹药装填和瞄准系统安装到TR1式39倍口径155毫米牵引榴弹炮的炮架上。生产型Trajan牵引榴弹炮将采用全新的TR1底盘，该底盘经改进能够安装52倍口径155毫米身管，且可承受更高的后坐力。Trajan榴弹炮还配装有凯撒自行榴弹炮的整套火控系统，以及其车载导航系统和炮口初速雷达，其战斗全重大约13吨，最大射速为6发/分，发射全膛增程弹时射程达42千米，发射火箭助推榴弹时射程超过55千米。奈克斯特系统公司设在布尔日的工厂已推出了首门Trajan样炮，预计于2011年进行射击试验。奈克斯特系统公司已与印度拉森特博洛公司签订了一份协议，提供Trajan榴弹炮以满足印度陆军155毫米牵引榴弹炮项目的需求。根据协议内容，该炮的炮架将在印度当地生产，其他印度合同商参与项目研制。", "label": [[27, 48, "火炮"], [94, 113, "火炮"], [178, 187, "火炮"], [191, 198, "火炮"], [300, 308, "火炮"], [353, 362, "火炮"], [52, 62, "火炮"], [121, 132, "火炮"]]}
{"id": 574714, "data": "通用动力军火和战术系统部已经成功引导一个81mm空投制导迫击炮命中地面上的固定目标，也证实了利用新颖制导单元和引信的81mmADM能为战术无人机提供精确打击能力。TUAV采用公司最新开发的智能架发射了ADM。RCFC技术在81mm空投制导迫击炮上的应用同美军军备研究开发和设计中心的研发关联在一起，ARDEC开发并成功测试了用于制导单元引信系统的环境传感器。ADM的研发是为了满足美陆军、海军陆战队和特种部队对快速目标反应能力的需求，ADM利用现存的迫击炮可提供一个低耗、轻型武器的系统。", "label": [[58, 65, "火炮"], [100, 103, "火炮"], [179, 182, "火炮"], [217, 220, "火炮"]]}
{"id": 574714, "data": "2007年1月21日～2月10日期间，新加坡陆军将在新西兰怀乌鲁举行的年度炮兵演习。目前，新加坡陆军第21炮兵营正在筹备相关工作。参加演习的分遣队由新加坡武装部队494名士兵组成，同时武器系统包括：12门普利默斯自行榴弹炮、4辆门120毫米自行迫击炮、小型无人机以及武器定位雷达。怀乌鲁和林顿地区的陆军人员将在训练过程中为新加坡分遣队提供后勤和联络支援。2007年1月23日，新加坡分遣队在怀乌鲁受到了新西兰陆军的热烈欢迎。通过提供训练机会和维修互用性，年度演习训练将大大增强新西兰与新加坡之间的防务联系。新加坡武装部队从1997年开始就在怀乌鲁进行年度演习训练。", "label": [[102, 111, "火炮"]]}
{"id": 574714, "data": "据杨子晚报报道，美众议院通过3834亿美元的2003年度军费开支法案。美国众议院10日以压倒多数通过了总额为3834亿美元的2003年度军费开支法案。这项法案为国防部已宣布取消的一项大型武器研制专案提供明年度研究的全额拨款，从而使五角大楼与国会面临冲突。布什2月初提出的2003年军费预算总额为3790亿美元，比2002年度增加480亿美元，增长15％，是1966年以来最大的增幅。众议院当日以359票对58票通过的这项法案比布什总统2月初提出的预算案多出44亿美元，超出部分主要是用于武器更新和加强国民警卫队与预备役的资金。参议院军事委员会经过两天的辩论，已于9日晚通过了参议院军费开支法案的草案文本。在参院通过正式文本后，两院还需要经过协商确定法案的最终文本。尽管国防部长拉姆斯菲尔德已于日前正式宣布取消总额为110亿美元的陆军十字军火炮研制计划，但众议院通过的法案仍为这个专项明年的研究提供4.75亿美元全额拨款。同时授权国防部与能源部以1550万美元开始研究旨在摧毁加强防御工事和深藏地下的化学与生物武器贮藏库的战术核武器，否决了40位众议员联署、声称传统武器能够更有效达成此任务的修正案。", "label": [[366, 371, "火炮"]]}
{"id": 574714, "data": "法国海军出口公司Armaris，与意大利奥托・梅拉拉公司签署合同，采购8套76/62超快炮舰炮，准备安装在法国FREMM护卫舰上，合同总价值4000万欧元。奥托・梅拉拉公司12月5日在发布新闻中称，该合同内容还包括76/62超快炮的技术支持。76/62超快炮将安装到法国8艘FREMM护卫舰上，奥托・梅拉拉公司称法国订购了17艘FREMM护卫舰，剩下的9艘预计也会采用这种系统。FREMM项目是欧洲有史以来最具挑战性的项目之一，它标志着欧洲和北约快速反映部队建设的关键性进展，未来将应用大批量的舰艇实现军事力量的战略投送。该项目要求建造27艘现代化的护卫舰，入役时间在2010～2020年间。法国将接收其中的17艘，其中部分护卫舰将承担对陆攻击任务；意大利将接收其余10艘。意大利的10艘FREMM护卫舰也将装备76/62超快炮。", "label": [[37, 47, "火炮"], [107, 115, "火炮"], [121, 129, "火炮"], [356, 364, "火炮"]]}
{"id": 574714, "data": "库拉科夫海军中将号驱逐舰经过18年大修后将重新加入俄罗斯北方舰队，一位来自北方造船厂的发言人周一表示。库拉科夫海军中将号，1155型无畏级导弹驱逐舰，服役于1982年，1991年3月退役进行维修。由于改造计划陷入了严重的资金不足，俄罗斯海军甚至还计划报废该军舰。然而在本世纪初，俄罗斯国防部筹集到足够的资金来完成该舰的现代化改造。库拉科夫海军中将号排水量6200吨，长162.99米，航速35节，巡航范围19400公里，可搭载300名船员。该舰装备有AK-100火炮系统，Rastrub-B和RBU-6000反潜火箭发射装置，Kinzhal防空导弹系统，以及反潜鱼雷。它还携带两架Ka-27型舰载直升机。", "label": [[225, 233, "火炮"], [236, 245, "火炮"], [246, 258, "火炮"]]}
{"id": 574714, "data": "2006财年国防拨款法案协商报告指出，目前美陆军未来战斗系统拨款已被削减，在总预算经费31亿美元中减少2.36亿美元。但是，2006财年全部国防拨款却比前一财年有所增加。增加的费用主要用于推动非瞄准线火炮和赞助斯特赖克轮式装甲车辆项目。NLOS-C由BAE系统公司研制，可以为FCS提供间瞄火力支援。BAE公司申请总拨款为1.076亿美元，日前已得到众议院拨款委员会的认可，预计将于下周做出表决。另外，BAE系统公司目前已接收4080万美元的拨款。国防拨款法案认可了斯特赖克轮式装甲车辆项目申请的8.78亿美元款项，以生产240辆斯特赖克车和换装战争中损坏的斯特赖克车。", "label": [[118, 124, "火炮"]]}
{"id": 574714, "data": "据《防务日报》2001年12月21日报道：加拿大通用汽车防务公司和美国通用动力公司在12月18日获得4800万美元的订单，即为陆军提供10辆试验用LAVIII机动火炮系统。2000年11月美国陆军选定由这两家公司联合提供的LAVIII为装备新型过渡旅级作战部队的过渡型装甲车，并授予他们总额为40亿美元的合同。装备M68A1型105毫米线膛炮的MGS将提供直接支援火力，打击敌人的掩体、防御工事、步兵和狙击手。德国莱茵金属公司正在推荐提105毫米滑膛炮作为一种MGS升级方案。MGS产品订单是系统研究和设计的组成部分，其生产将在通用汽车防务公司在加拿大伦敦市的工厂和通用动力公司利马坦克厂进行。", "label": [[73, 85, "火炮"], [111, 117, "火炮"], [157, 171, "火炮"]]}
{"id": 574714, "data": "南非丹尼尔地面系统公司将为南非陆军升级G6自行榴弹炮，并为其集成最新的计算系统和惯性导航系统。这种新型定位与导航系统与南非陆军的炮兵目标捕获与跟踪系统完全集成，且导航和精确打击能力更好。南非陆军现役G5、G6和短尾鹫多管火箭炮都将配装该系统。在交付之前，G6升级和定位与导航系统项目的研制与鉴定工作将持续一年。目前，南非陆军现役的G6榴弹炮约有6门，库存约40门；G5牵引榴弹炮超过70门，其中大部分为库存。过去数年，G6榴弹炮已开展了几次升级改进，包括动力装置，装药及弹药系统，以及新型目标定位与火控系统。", "label": [[19, 26, "火炮"], [99, 101, "火炮"], [102, 104, "火炮"], [105, 113, "火炮"], [127, 129, "火炮"], [165, 170, "火炮"], [182, 189, "火炮"], [209, 214, "火炮"]]}
{"id": 574714, "data": "美国陆军战术导弹系统部在今年3月11日白沙导弹靶场，从复式发射火箭系统的M270A1发射器上，首次进行通用钻地导弹的飞行试验，离开发射器之后大约50秒，导弹的助推器脱落，命中了一个固定目标。这次试验之后，在今后几个月至少再进行一次飞行试验。工业部门人士说，如果需要的话还可能进行第三次试验。该通用钻地导弹是由国防部长办公室出资的、美国陆军和海军联合实施的一个先进概念技术验证项目，旨在提高攻击包括大规模杀伤武器、指挥控制中心和储存设施在内的坚固和深埋地下目标的能力，现正由洛克希德・马丁公司和美国能源部所属的桑迪亚国家试验室进行设计，它是TACMS导弹系列的最新型号，是第1批TACMS的改进型，采用钻地战斗部和全球定位系统制导，射程最小130千米、最大205千米。现在该系列导弹已有第1/1A批TACMS型号和第1A批单一式战斗部型号。洛克希德・马丁公司在2001年获得一项价值1610万美元、生产9枚TACMS-P导弹，除供飞行试验用外，至少还留下6枚，可供将来装备部队使用。", "label": [[36, 45, "火炮"]]}
{"id": 574714, "data": "据伊朗国防工业组织弹药工业组的官员们透露，伊朗已研发出120毫米、130毫米及155毫米增程炮弹。上述炮弹采用了底排和中空弹底技术。DIO声称，伊朗已开始生产这些炮弹，并且可供出口。与此同时，伊朗哈迪德武器工业集团正在生产一种更长的45倍口径155毫米火炮身管，代号为HM47L。122毫米炮弹配用伊朗国内生产的ShafieD-301牵引榴弹炮和Raad-1自行榴弹炮。其中，前者是在俄罗斯D-30的基础上研发的。130毫米炮弹配用伊朗的俄制130毫米M-46牵引榴弹炮。伊朗装备的155毫米火炮种类较多，包括国产Raad-2自行榴弹炮、南非丹尼尔公司G5牵引榴弹炮，和奥地利诺里库姆公司GHN-45火炮等。新型增程炮弹的引入可提高伊朗炮兵部队的远程打击能力。", "label": [[134, 139, "火炮"], [156, 172, "火炮"], [173, 184, "火炮"], [195, 199, "火炮"], [226, 235, "火炮"], [255, 268, "火炮"], [276, 283, "火炮"], [294, 302, "火炮"]]}
{"id": 574714, "data": "在俄白西部-2017军事演习中，俄罗斯陆军的BMPT终结者-2坦克支援车采用2A42式30毫米自动炮，并发射攻击反坦克导弹。2002年，俄罗斯披露基型BMPT-72终结者坦克支援车。该车火力和防护能力较好，可在任何气候、战场和时间为多型坦克和步兵战车提供有效的火力支援。终结者-2升级了定位系统和火控系统，战斗全重为44吨，配备两门2A42式30毫米自动炮和一挺PKTM型7.62毫米并列机枪，以摧毁轻型装甲目标。2具并列反坦克发射装置可发射攻击超声速导弹。所有遥控武器都安装在乘员舱外。火控系统采用24小时全天候、多通道自动瞄准装置，可有效探测、识别并摧毁目标。", "label": [[38, 50, "火炮"], [166, 178, "火炮"]]}
{"id": 574714, "data": "俄罗斯技术国家集团在俄罗斯圣彼得堡国际海事防务展上披露了铠甲-ME弹炮结合防空系统。铠甲-ME由图拉仪器仪表设计局设计，是一种海上点防御武器，该系统将2挺加特林30毫米自动炮与8枚红外防空导弹集成在一个单独的模块中，能够打击各种范围和高度内的目标，并安装在一个全自动武器系统基座上，利用激光测距仪辅助的雷达、光电和红外传感器自主侦察、跟踪并打击目标。该系统可由最多4个模块组成一个作战连队来协调彼此的目标，同时对付四个海上目标。铠甲-ME武器系统在概念上类似于美国密集阵20毫米近程武器系统和SeaRAM点防御导弹。高速导弹高速飞行并逼近时，由人员实施定位和打击会力不从心，作为防御反舰导弹、迫近的飞机以及高速舰艇的最后一道防线，诸如铠甲-ME这样的近程武器系统是完全自主的。", "label": [[42, 47, "火炮"], [317, 322, "火炮"]]}
{"id": 574714, "data": "莱茵金属防务公司10月6日对外宣称，该公司获得了价值1160万欧元的合同，为德国海军提供12套MLG27轻型海军舰炮系统。4艘新的125型护卫舰每艘将装备2套这种27mm舰炮系统，其余4套预计装备在德国海军最新型的柏林级作战补给舰上。莱茵金属公司表示，到2012年4月，它们将为德国海军的各级水面舰艇提供99套轻型舰炮系统。自2007年MLG27系统在国际市场取得突破性进展以来，3家外国政府已经订购了49套该系统。海外客户包括了阿联酋和科威特。MLG27系统的特点是其携带的综合光电传感器包，包括电视摄像头、热成像仪、激光测距仪、倾斜传感器、稳定镜系统和视频跟踪器。弹药选择方面，包括了专为MLG27系统设计的易碎穿甲弹。莱茵金属公司称，该系统将为作战舰艇提供2500米的防空能力和4000米的防水面威胁能力。", "label": [[47, 60, "火炮"], [223, 230, "火炮"], [168, 175, "火炮"], [296, 303, "火炮"]]}
{"id": 574714, "data": "2009年8月1日，首批3门凯撒自行榴弹炮到达阿富汗喀布尔机场，这标志着该车载火炮系统实现了首次部署作战。预计这些自行火炮系统将分别在联合战术小组在卡比萨开展的作战行动和法国炮兵营在苏鲁比开展的作战行动中的前方作战基地为其提供火力支援。凯撒自行榴弹炮系统主要由位于法国南部Canjuers的第3海军陆战队炮兵团进行操控，其目前正首次部署至战区。总之，共8门凯撒52倍口径155毫米自行榴弹炮将部署至阿富汗，以为法国陆军提供更强的火力支援。", "label": [[14, 21, "火炮"], [178, 195, "火炮"], [118, 127, "火炮"]]}
{"id": 574714, "data": "2018年4月16～19日在马来西亚吉隆坡举行的2018年亚洲国际防务展上，土耳其阿瑟尔桑公司披露其正在研制一种反火箭弹、炮弹和迫击炮弹系统。该系统将基于阿瑟尔桑公司科尔库特自行高炮系统而研制，后者已装备土耳其武装部队。阿瑟尔桑公司并未与政府签订C-RAM系统合同，但已启动研制工作，目前处于概念阶段。阿瑟尔桑公司还透露正在研制希萨尔-A和希萨尔-O近、中短程防空系统，并计划分别于2020年前和2021年前完成。", "label": [[83, 93, "火炮"]]}
{"id": 574714, "data": "韩国国防采办项目管理局称，韩国和埃及签订了国防工业合作谅解备忘录。韩国可能向埃及出口由三星特克温公司制造的K9雷电自行榴弹炮，该协议是韩国与非洲国家签订的第一份此类协议。协议由韩国国防项目管理局局长和埃及军事生产部部长签订，协议呼吁推动两国国防制造商在生产和采办领域的合作。两国还将成立国防合作委员会，研究满足两国国防需求的方式。与埃及签订谅解备忘录旨在推动韩国公司向非洲国家出口更多的国防产品，其中，K9雷电155毫米自行榴弹炮将成为主打产品。埃及将给其陆军装备先进的火炮系统，K9将参与采办计划的竞争。2008年，韩国和埃及双边贸易额为28亿美元，自从1995年两国建立外交外交关系以来，双边贸易额以每年30%的速度增长。2008年两国的军贸额为1亿美元。", "label": [[53, 62, "火炮"], [201, 215, "火炮"], [240, 242, "火炮"]]}
{"id": 574714, "data": "BAE系统公司与加拿大海军签订了一份5000万美元的合同，合同内容是将加拿大海军的12艘哈利法克斯级护卫舰的57毫米舰炮从MK2型升级为MK3型。MK3型舰炮可以以包括穿甲模式和定时模式在内的六种不同模式发射博福斯57毫米3P炮弹，攻击水面小型快速机动目标和岸上隐蔽目标。每个炮弹都可进行单独编程，射速为220发/分钟。每艘哈利法克斯级护卫舰装备一门该舰炮，合同还包括升级改造一门训练用和一门备用舰炮，因此合同总共包含14门舰炮。该升级改造项目主要由位于瑞典卡尔斯库加的BAE系统公司下属博福斯工厂完成。合同将于2009年开始，预计2016年完成。合同中包含了价值2500万美元的综合后勤保障产品，包括模拟器、操作界面计算机、一份训练包、相关文件和备件。12艘哈利法克斯级护卫舰于1992年至1995年间服役，是加拿大海军的主力战舰。濒海环境的高交通密度和近岸威胁对现有的声呐和武器系统形成了挑战。另外，舰船现在面临着恐怖袭击等威胁，这类问题在舰船设计时都未曾被重视。", "label": [[61, 65, "火炮"], [68, 72, "火炮"], [73, 79, "火炮"], [104, 115, "火炮"]]}
{"id": 574714, "data": "PGZ财团已完成与波兰陆军签订的合同，将首批2辆豹2A4主战坦克升级到豹2PL标准，本周将完成另外3辆的升级工作。在过去的两周中，PGZ财团已完成豹2PL坦克的测试并开始将车辆交付给用户。这些车辆将装备波兰陆军第10装甲骑兵旅。豹2PL项目旨在大幅提高波兰陆军现役的豹2A4坦克的火力、弹道防护能力、态势感知能力以及乘员的舒适度。现代化豹2PL包括：用电子设备取代火炮和炮塔驱动器的液压稳定系统，改进Rh-120L44滑膛炮并使其适应新型弹药。豹2PL还配备了光电系统，包括车长和炮手用瞄准具以及第三代热像仪。炮塔上安装附加的装甲模块，车辆内部采用新的灭火抑爆系统。", "label": [[200, 212, "火炮"]]}
{"id": 574714, "data": "立陶宛将从萨伯公司采购改进型RBS70单兵火箭筒和BORC夜视瞄准具，提高立陶宛武装部队的近程防空能力。RBS70火箭筒和BORC瞄准具的采办合同都在2018年7月签订，合同价值均在970万欧元左右，交付工作将从2019年开始。RBS70系列火箭筒采用激光等制导方式，具备近程防空能力。该武器的最大优势是目前世界上还未出现任何能够干扰其工作的电磁设备出现。立陶宛武装部队防空营列装的RBS70火箭筒配装长颈鹿Mk-IV监视雷达。此外，立陶宛国防部正在加强中程防空能力。2017年10月，立陶宛斥资1.1亿欧元从挪威康斯堡公司采购挪威先进防空导弹中程防空系统，预计将于2021年接收。", "label": [[14, 24, "火炮"], [52, 60, "火炮"], [114, 124, "火炮"], [191, 199, "火炮"]]}
{"id": 574714, "data": "美国陆军斯特赖克机动火炮系统已经开始进行产品资格试验，成功完成产品资格试验是进入小批量初期生产的必要条件。陆军希望在2003年第4季度获得火炮系统的批准。2002年12月通用动力公司交付7辆斯特赖克机动火炮系统，第8辆在今年2月交付。斯特赖克是一个8×8战车族，公路速度可达100千米/小时，最大行驶里程为502千米。这些车辆可打造9名步兵或一个工程班，可用C-130飞机空运。它们将装备C4ISR装备、14.5毫米整体装甲防护，可防御152毫米炮弹，具有自部署和自修复能力。机动火炮系统装备通用动力公司的完全稳定型低轮廓105毫米炮塔，可进行行进间射击。它可以携带18发北约制式105毫米主炮炮弹，400发12.7毫米枪弹和3600发7.62毫米枪弹。斯特赖克车族中还包括三防侦察车、反坦克导弹发射车、医疗后送车、迫击炮载车、工程班组车、步兵班组车、指挥车和班组支援车。斯特赖克激动火炮系统", "label": [[4, 14, "火炮"], [95, 105, "火炮"], [386, 396, "火炮"]]}
{"id": 574714, "data": "意大利国防合同商奥托・梅莱拉公司将向阿连特技术系统公司购买313门MK44式30/40毫米自动炮，总价值约4400万美元。这些自动炮将用于波兰国防部的KTO装甲车辆项目，该项目采用配装奥托・梅莱拉公司Hitfist炮塔的AMV8×8车辆。首批43门自动炮将由位于亚利桑纳州的ATK火炮系统分公司生产，剩余部分将和波兰制造商合作生产。ATK公司将向波兰生产商提供适当的技术支持、制造技术和硬件，以满足波兰陆军的需求。ATK集团精确系统分公司的副总裁墨菲称：美国海军陆战队、芬兰、瑞士和挪威武装部队均选择了MK44式自动炮。波兰陆军现在也将得到MK44式自动炮的优异性能，同时还可以获得与其他北约国家的互换性和通用性。MK44式自动炮属于下一代轻型链式自动武器。该炮有两种可选射速，采用双路供弹系统，可以发射多种30毫米×173毫米弹药，射速从单发射击到200发/分。", "label": [[33, 48, "火炮"], [251, 259, "火炮"], [270, 278, "火炮"], [307, 315, "火炮"]]}
{"id": 574714, "data": "据《防务日报》2001年10月17日报道：芬兰帕特利亚工业公司赢得了来自瑞典防务器材管理局的价值470万美元的订单，由其将120毫米先进迫击炮系统与CV90装甲车集成在一起。AMOS是一种120毫米双管滑膛迫击炮系统，可安装在轮式或履带式装甲战车上。瑞典计划将AMOS作为SSG120毫米防霰弹迫击炮系统项目的一部分进行试验。AMOS曾集成于帕特利亚XA-203装甲人员输送车。帕特利亚公司在2000年将第一辆试验型AMOS交付芬兰陆军。AMOS安装在XA-203上时要求2名乘员，可携带84发高爆榴弹，射速为26发/分钟，最大射程在10千米以上。AMOS还可使用多发弹同时弹着火控系统，在同一时间向指定目标发射14发高爆榴弹。该系统采用液气后座系统和自动装填系统。CV90是一款比较普及的装甲车，由瑞典赫格隆车辆公司生产，车型包括步兵战车、反坦克、防空、观察、指挥和修复车等车型。其中最早的CV9040装备博福斯40毫米火炮；赫格隆车辆公司为挪威陆军研制的CV9030装备的是波音丛林之王II30毫米自动炮，芬兰与瑞士也选择了该车型。", "label": [[404, 413, "火炮"], [439, 454, "火炮"], [87, 91, "火炮"], [130, 134, "火炮"], [163, 167, "火炮"], [208, 212, "火炮"], [274, 278, "火炮"], [219, 223, "火炮"], [136, 152, "火炮"]]}
{"id": 574714, "data": "BAE系统公司将于10月末在瑞典首次实施40毫米Mk4舰炮系统的海上试验。该系统被称为博福斯40毫米Mk4，是40毫米Mk3海军舰炮系统的后续产品，后者出口仅向巴西和日本海岸警卫队出口，出口数量有限。其原因主要是由于该舰炮体积和重量较大，对于许多潜在应用十分昂贵，因此该公司开始研发40毫米Mk4产品，其在重量、体积和价格上都减少了40%。BAE系统公司以瑞典陆军CV9040战车上使用40毫米L/70武器及其提升机械为基础，但是针对舰艇上应用进行了优化。其射速可达300发/分钟。其弹仓能容纳30发40毫米弹药，另外还配备了备用的中型弹仓，可容纳70发弹药。因此可以装备两型弹药。", "label": [[20, 29, "火炮"], [43, 53, "火炮"], [141, 148, "火炮"], [55, 68, "火炮"]]}
{"id": 574714, "data": "美国海军授予通用动力公司武器和技术产品部一份价值690万美元的后续合同，向DDG51驱逐舰项目提供Mk82型火炮/导弹指挥仪和Mk200型指挥仪控制器。原合同由美国海军海上系统司令部于2010年授出，合同修订后总价值达到2950万美元。武器系统部总裁兼总经理表示，宙斯盾武器系统在过去20多年里一直是海军舰队防御的重要组成部分，现在，它作为导弹防御局弹道导弹防御能力的一部分，将在今后几十年中继续发挥作用。指挥仪和指挥仪控制器是宙斯盾系统中照射系统的重要组成部分，将在DDG51驱逐舰的建造过程中安装到舰。项目管理、装配和测试将于8月开始，计划于2013年6月完成并交付。", "label": [[49, 56, "火炮"]]}
{"id": 574714, "data": "BAE系统公司已经成功完成了非瞄准线火炮发射平台的研制工作，这标志着美国陆军未来战斗系统项目跨出了重要一步。据悉，非瞄准线火炮的发射平台将包括集成在样机底盘上的火炮及炮塔，将于2006年9月底公诸于众。美国陆军希望获得先进的自行火炮，乘员数减少为3名，能够执行4～8发多发弹同时弹着任务。该炮采用自动装填系统，射速高达10发/分。而且，非瞄准线火炮的重量比十字军自行榴弹炮轻。BAE系统公司计划向美国陆军交付研制完成的发射平台，这些平台将送往尤马试验场接受一系列试验。试验结果将有助于进一步改进将成为生产型非瞄准线火炮的平台。据美国陆军官称，实弹射击试验预计于2006年11月开始。目前，非瞄准线火炮概念技术样机已经发射了2000发炮弹。", "label": [[168, 174, "火炮"], [178, 186, "火炮"], [253, 259, "火炮"], [294, 300, "火炮"]]}
{"id": 574714, "data": "以色列陆军在未来几年将免费接收大量的美国陆军库存并进行升级的M270多管火箭炮。据悉，以色列和美国将针对美国陆军库存火箭炮进行协商，美国陆军有望在本月底将结果通知国会。双方尚未透露多管火箭炮发射装置和底盘的数量，可以确定的是以色列将免费获得这些库存火箭炮。但是以色列很可能会授予美国承包商一份价值约1亿美元的竞标合同，用以升级这些多管火箭炮。这项待定的计划很可能会沿用之前双方签订的悍马车计划。以色列通过两国签订的国防剩余物资协议从美国购买了2400辆悍马车。以色列以竞标的方式最终选择了位于美国印第安纳州南本德的AM通用公司来为这些悍马车进行翻新，在未来2年以每月100辆的速度将悍马车A0型升级到A1型，以色列为此预计花费上几亿美元的成本。", "label": [[30, 39, "火炮"]]}
{"id": 574714, "data": "印度海军在维萨卡帕特南市东部海军司令部举行了第六艘Mark-IV级通用登陆艇LCUL-56的交付仪式。该艇由印度加登里奇造船与工程有限公司设计和建造，于2016年3月下水，主要作用是从两栖舰到岸运输和部署主战坦克、装甲车、部队和装备，可搭载216名船员。该艇装备了印度国产CRN-91型30毫米舰炮，可在两栖登陆行动中提供炮火支援，还配备了综合舰桥系统和综合平台管理系统。艇上90%的系统均由印度自制。印度海军计划引进8艘该型通用登陆艇，主要部署于安达曼-尼科巴群岛司令部，可执行抢滩登陆、搜救、救灾、补给以及从远岛补给和撤离等多种任务。", "label": [[136, 149, "火炮"]]}
{"id": 574714, "data": "美国防务安全联合局已向国会通报：美国将向韩国提供宙斯盾战斗系统、相关的设备和服务，总价值为12亿美元。这种宙斯盾战斗系统的雷达由计算机指挥控制，可同时侦察和跟踪100多个空中目标，并能攻击这些目标。这种作战系统将安装在正在建造的新舰船上，并于2008年服役。韩国要求购买三套宙斯盾作战系统、三套MKXII敌我识别系统、三套海上坐标锁定系统、三套普通数据联接系统、三套MK34火炮武器系统、三套导航传感系统以及相关后勤支持的零备件。据美国安全联合防务局的透露，宙斯盾作战系统的装配将大大提高韩国海军抵抗朝鲜侵略的作战能力，并能更好的保护海上通信线。宙斯盾作战系统是韩国增强其海上防空作战能力的关键。这项军贸合同的主要合同商将是洛克希德・马丁公司、雷声公司和通用动力公司等。", "label": [[183, 193, "火炮"]]}
{"id": 574714, "data": "韩华新开发的30毫米双高炮轮式车辆系统在2019年ADEX国防展上首次亮相。该系统安装在现代Rotem8x8K808装甲运兵车底盘上。AAGW由韩华防御系统公司开发。该系统通过提供新的机动防空系统，能够摧毁直升机、飞机和无人机等低空目标，并通过电子光学瞄准系统和视觉瞄准系统使其拥有局部支持和自瞄准的功能。安装在炮塔上的两门30毫米KKCB自动炮是韩国科技集团生产的30毫米莱茵金属防空KCB炮的许可型号。该炮的最大射程为3000米，每分钟可发射600发子弹。发射炮塔会配备一个独立的电源。该武器装备采用一种不使用雷达的电子光学全天候火控系统，并集成到韩国防空司令部的网络自动控制系统。轮式装甲车辆K808是由现代罗特姆公司作为私人企业设计并开发的420马力柴油发动机驱动；该车辆以90公里/小时的最高道路速度运行；最大巡航范围为800公里；可爬上0.5米的垂直障碍物，穿过1.5米的沟渠；全焊接装甲车体可提供对抗小武器和炮弹碎片射击的保护功能，并可附加装甲来增加防护等级。", "label": [[162, 173, "火炮"], [183, 197, "火炮"]]}
{"id": 574714, "data": "最近，美国联合防务工业公司获得多项海军合同，其内容包括生产Mk45Mod4舰炮和Mk41垂直发射系统，总价值达到9420万美元。4月11日，海军海上系统司令部与联合防务工业公司签订一份价值4290万美元的修改合同，为DDG107、108和109舰生产3套Mk45Mod4舰炮。Mk45Mod4舰炮是一种全自动的舰炮，可支持反舰、突击、火力支援和防空等任务。生产工作计划于2006年12月完成。4月中旬，联合防务工业公司获得洛克希德・马丁公司的两项资金，总价值5130万美元。第一项用于为日本自卫队的金刚级驱逐舰生产12套Mk41垂直发射系统模块，第二项用于为美国海军的阿利・伯克级驱逐舰生产和安装35套Mk41垂直发射系统模块。生产工作将于2006年9月前完成，安装工作将持续到2008年末。", "label": [[29, 39, "火炮"], [127, 137, "火炮"], [138, 148, "火炮"]]}
{"id": 574714, "data": "瑞士陆军批准引进新型莫尔瑟16式120毫米自行迫击炮系统。该系统采用皮兰哈58×8装甲车底盘，配用眼镜蛇120毫米迫击炮，计划2024年入役。眼镜蛇迫击炮由瑞士鲁格公司研制，重1350千克，最大后坐力30吨，首发弹射击准备时间小于60秒；采用电驱动和同时弹道计算技术，精度高，具备多发弹同时弹着能力。皮兰哈5装甲车由瑞士通用动力欧洲地面系统莫瓦格公司研制，采用异形车体、防爆座椅、附加装甲和模块化装甲系统等，防护能力大幅提升，已在丹麦、摩纳哥、西班牙和罗马尼亚服役。", "label": [[49, 60, "火炮"], [71, 77, "火炮"], [10, 28, "火炮"]]}
{"id": 574714, "data": "美国陆军对芬兰帕特里亚公司生产的新型尼莫迫击炮系统进行了测试。尼莫迫击炮系统为炮台型构造，遥控指挥120毫米迫击炮。虽然其主要功能为间接火力支援，但是其自身配备的火力也足以自行自卫。尼莫迫击炮系统还可进行多轮次同时攻击，使单一目标瞬间被命中最多5枚榴弹。尼莫的炮塔和底盘等薄弱部位都进行了重点防护，可防御弹道导弹和地雷的攻击。同时紧凑的布局使其可以安装在轻型履带装甲车上。", "label": [[127, 129, "火炮"], [18, 25, "火炮"], [31, 38, "火炮"], [91, 98, "火炮"]]}
{"id": 574714, "data": "据《防务日报》2001年4月13日报道：意大利Finmeccanica公司奥托布雷达分公司将向美国海岸警卫队提供其76毫米、40毫米和30毫米舰炮。据公司官员称，这些舰炮将用于美国海岸警卫队的深水舰艇升级计划。奥托布雷达公司是国际市场上主要的舰炮供应商，其76/62紧凑式高射速自动舰炮目前服役于51个国家，包括加拿大、德国、意大利、日本、新加坡等。美国海军也获准特许生产该炮，由联合防御LP公司制造，型号为Mk75。奥托布雷达公司这次将提供最新改进的76/62超高射速舰炮，该炮安装有新型防盾和数字式计算机控制台。与76/62紧凑式舰炮相比，该炮的射速更快，精度和可靠性也更高，而寿命周期费用较低。除各种口径的火炮外，奥托布雷达公司还将提供新一族弹药以及一种安装有可编程微波近炸引信的新型炮弹。", "label": [[128, 143, "火炮"], [204, 208, "火炮"], [226, 237, "火炮"], [259, 269, "火炮"]]}
{"id": 574714, "data": "近日，BAE系统公司接到通用动力公司授予的第二份Mk110舰炮系统的买卖合同，总价为720万美元。根据合同，BAE公司将提供一门57毫米口径Mk110舰炮系统，用以安装在美国海军第四艘濒海作战舰上，作为该舰的主要武器使用。该合同还包括有后续的部件以及训练等内容，预计在2008年交付使用。Mk110舰炮系统具有极强的多功能性，具有重量轻，结构紧凑，操作方便能特点。它的Mk295弹药，射速为每分钟220发，射程在14.4千米以上，并且只需单发弹便可以抵御空中、水面以及陆地上的威胁。Mk110舰炮系统除了美国海军LCS项目选用外，美国海军的DDG1000驱逐舰，还有美国海岸警卫队深海项目，和海岸巡逻艇也都有选用。", "label": [[64, 79, "火炮"], [241, 250, "火炮"], [24, 33, "火炮"], [144, 153, "火炮"]]}
{"id": 574714, "data": "BAE公司武器系统分部赢得一项价值550万美元的成本加固定费用合同，为美国海军设计和生产32兆焦实验型小尺寸轨道炮。设计和生产32兆焦小尺寸轨道炮是研制64兆焦全尺寸电磁炮的重要步骤。合同工作将在明尼阿波利斯和代顿进行，预计将于2007年完成。电磁炮是美国陆军和海军的合作研制项目。作为美国陆军科技预研的重要内容，电磁炮是为美国陆军未来战斗系统而研制的新技术装备，将用于未来战斗系统的坦克或步兵战车，而海军的电磁炮将用于未来全电气化数字式数据交换海面作战舰船。同时，美国和英国两国还合作从事电磁炮技术的成熟化研究，美国的研究重点是脉冲电源，英国则重点研究弹丸技术。", "label": [[44, 57, "火炮"]]}
{"id": 574714, "data": "近日，法国地面武器工业集团公司接到了来自泰国的定单，向其定购6套恺撒火炮系统，以装备泰国陆军一个炮兵连。恺撒是一种新型的52倍口径155毫米自行榴弹炮，采用6×6轮式底盘，带有防护装甲的驾驶室，先进的火控系统，可携带大量的弹药，以及炮手位置在一边的设计增加了其自主性和反应能力。机动性、火控系统、简单的操作系统和高生存能力都是恺撒火炮系统的突出特点。恺撒火炮系统具有通用性，适于为各种摩托化、机械化装甲军事单位提供火力支援，尤其是其独特的快速部署能力。地面武器工业集团公司首席执行官对外宣布，通过公司的努力，恺撒火炮系统签订了首单军贸合同。泰国军队使用地面武器工业集团公司生产的武器已经有十五年的历史，其中包括105毫米火炮系统及其相关的弹药和一些中口径装备。", "label": [[52, 54, "火炮"], [60, 75, "火炮"], [32, 38, "火炮"], [175, 181, "火炮"], [163, 169, "火炮"], [254, 260, "火炮"]]}
{"id": 574714, "data": "康斯堡防务宇航公司和帕特里亚奥伊公司已达成一项合作协议，为美国陆军未来迫击炮项目提供炮塔装迫击炮解决方案。作为协议的核心内容，两家公司将在美国推介和生产帕特里亚公司的尼莫120毫米炮塔装遥控迫击炮系统。帕特里亚公司在设计和交付迫击炮系统方面拥有80多年的经验。尼莫迫击炮系统重量轻、结构紧凑，易于安装在履带式车辆、舰船，以及6×6或8×8轮式装甲车上；具备较高的防护水平，可保护乘员免受弹道导弹、地雷和简易爆炸装置以及战场污染物等的威胁；具备6发弹同时弹着能力。", "label": [[130, 135, "火炮"], [83, 100, "火炮"]]}
{"id": 574714, "data": "德国莱茵金属公司从一个阿拉伯客户获得一份重要的新订单，将为先进的豹2A7主战坦克和PzH2000火炮系统提供重要的子系统和服务。该订单总价值4.75亿欧元，将在2015～2018年期间以逐年递增的方式交付。莱茵金属公司将为超过60辆豹2A7主战坦克供应L55型坦克炮，并将为中口径武器站提供火控电子设备和光电传感器。此外，该公司还将为超过20辆PzH2000自行火炮制造底盘和L52火炮，同时也包括一辆完整的驾驶员训练车。莱茵金属集团也将对零备件包、专用工具，以及训练和文件服务负责。这份订单也包括豹2主战坦克120毫米弹药和PzH2000多种变型车的155毫米弹药，以及用于火炮系统的MTLS模块化发射装药。", "label": [[126, 133, "火炮"], [172, 183, "火炮"], [188, 193, "火炮"], [263, 270, "火炮"], [41, 52, "火炮"]]}
{"id": 574714, "data": "最近，以色列国防军步兵部队已经革新了武器装备，目的是纳入新系统，如无人驾驶车辆、火炮系统、热监测设备等。步兵地面部队武器部门中校科伊兰格兰尼特特别强调了重点革新的几个方面。在机械化机动方面，为了应对反坦克能力的敌军，以军显著改进了在城区环境下的长时间驻守能力。在无人驾驶车辆方面，以军已经开始在加沙地区部署无人车辆执行监视任务，减轻士兵疲劳。以军还为步兵配备了新型高杀伤力步兵武器，包括巴拉克狙击步枪、新型榴弹发射器和Nutcracker肩扛导弹发射系统。格兰尼特也谈到Keshet自主迫击炮的优势，而以军在情报收集、指挥控制系统方面也进行一定的改进。发展也时有发生。", "label": [[235, 246, "火炮"]]}
{"id": 574714, "data": "越南建造的两艘俄罗斯闪电级导弹艇交付越南海军。该导弹艇由越南巴山造船总公司建造，该公司是越南国防部国防工业总局所属的重要造船厂之一。根据2009年俄罗斯与越南签署的技术转让协议，由越南自主建造6艘导弹艇，目前交付的是其中第三艘和第四艘。与去年交付的两艘导弹艇类似，这两艘也装备先进武器，拥有先进作战功能。两艘导弹艇编号分别为H379和HQ380，能持续在海上作业10天，可实现对空、对陆攻击。除了装备可精确跟着目标的先进雷达系统外，每艘小艇还装备16枚反舰导弹，射程130千米。每艘小艇还装备两门AK-630舰炮系统，备弹4000发，每分钟可射击4000-5000发，射程4-5千米；装备1门AK-176M舰炮，对陆对海射程15千米，防空射程11千米。该级导弹艇最后两艘将于2016年第二季度交付。", "label": [[296, 305, "火炮"], [248, 258, "火炮"]]}
{"id": 574714, "data": "据《简氏防务改进》2000年11月30日报道：意大利ARIS公司研制出一种供FH-70式155毫米牵引榴弹炮使用的新型柴油机辅助动力装置，目前正在由意大利陆军进行鉴定。辅助动力装置使火炮能够凭借自身动力进行短途运动，特别是在6×6牵引车无法到达的区域。安装辅助动力装置减轻了成员负担，缩短了火炮进入和撤出阵地的时间。原来的FH-70辅助动力装置采用Volkswagen1.8升发动机，安装在炮架前部，火炮的最大公路推进速度为16千米/小时，爬坡度为34%。新型辅助动力装置可直接替换现有的辅助动力装置，拆装时间不超过2小时。改装后，火炮的最大公路推进速度为15千米/小时，爬坡度增至40%。", "label": [[161, 166, "火炮"], [38, 54, "火炮"]]}
{"id": 574714, "data": "俄海岸炮兵旅将装备打击范围为50千米并且能摧毁小型物体的代号为芍药的2S7式自行榴弹炮以及用于反炮击和目标搜索的动物园雷达，部署在加里宁格勒地区的波罗的海舰队沿海的第11步兵团将是第一批接收芍药的部队，交付时间预计在2019年底和2020年初。芍药可以向地面和海上目标开火，将极大加强加里宁格勒的军事力量，加上沿海的巴尔和堡垒导弹以及220毫米的乌拉冈多管火箭炮，足以对敌军构成重大威胁。俄海军几年前就开始大规模升级直径203毫米的芍药榴弹炮，升级重点包括火力控制系统，旨在将其集成到部队自动化控制系统中，以实时从地面、空天、空降部队和海军侦察兵那里获取潜在目标信息，提供摧毁包括控制站和通信中心、炮兵和导弹基地、直升机停机坪、弹药和燃料倾倒场在内的敌军后方战术目标的能力。动物园雷达将为探测目标、调整火力并摧毁敌方炮兵阵地提供实时制导。", "label": [[34, 43, "火炮"], [95, 97, "火炮"], [122, 124, "火炮"], [216, 221, "火炮"], [31, 33, "火炮"]]}
{"id": 574714, "data": "法国奈克斯特系统公司与印度拉森特博洛公司签订协议组建成由奈克斯特系统公司牵头的团队，联合竞标印度陆军155毫米牵引式火炮项目。根据这一建议，奈克斯特系统公司将装备Trajan52倍口径155毫米火炮系统，该炮具有反应更快、射程更远、射击精度更高、火力更强等特点。奈克斯特系统公司已为法国陆军及其他国家的武装部队提供了145门牵引式火炮系统。奈克斯特系统公司与拉森特博洛公司联合研制的创新型155毫米牵引式火炮将更好地满足印度陆军的需求。拉森特博洛公司将为Trajan火炮生产关键的子系统，该炮将为集成和提供印度陆军所需的火炮系统支援。除了为印度陆军提供最先进的牵引式火炮系统之外，这两家公司的合作还将在印度和全球防务市场开辟新的合作机会。", "label": [[227, 235, "火炮"], [81, 101, "火炮"]]}
{"id": 574714, "data": "该公司已经获得了德国海军一项为德国海军提供83MLG27轻型舰炮系统的合同，为期9年，首套舰炮系统将于2003年底交付。MLG27轻型舰炮系统主要用于德国海军舰艇在各种情况下的自我保护。MLG27将替代在原有舰艇上装载的20毫米和40毫米口径的舰炮系统，成为德国海军现役军舰和未来军舰例如K130标准口径舰炮。无论是主要武器还是辅助兵器，此舰炮系统能使用新开发的FAPDS弹药，适合水面作战，支援近海作战舰艇。新型MLG27能不分昼夜对低强度和不对称情况下的轻型火力、高灵活性目标威胁进行高精度的监测和攻击。莱茵金属工业公司是德国莱茵集团的国防技术武器的公司，对MLG27的市场前景十分看好。(中国船舶工业综合技术经济研究院于红）", "label": [[144, 154, "火炮"], [93, 98, "火炮"], [181, 188, "火炮"], [207, 212, "火炮"], [281, 286, "火炮"], [21, 34, "火炮"], [60, 71, "火炮"]]}
{"id": 574714, "data": "俄罗斯正在为旋风-S和旋风-G多管火箭炮研发新型火箭弹，新型火箭弹将在火力精度和射程上有大幅提高，而且将配装新型战斗部。旋风-S是122毫米BM-21火箭炮的升级版本，具备自动装填系统，从2011年起列装俄罗斯陆军，在2012年的军事演习中首次对外披露。旋风-G300毫米多管火箭炮可发射配装杀爆、燃烧、温压、反人员/扫雷等战斗部的全系列旋风火箭弹，射程可达90千米。该系统可在20秒内通过一次齐射对0.32平方千米地区进行火力覆盖。此外，该武器系统配备了自动火控系统、卫星导航和定位系统，发射车和指挥车可实时共享定位信息。", "label": [[6, 10, "火炮"], [60, 64, "火炮"], [11, 27, "火炮"], [65, 78, "火炮"], [127, 141, "火炮"], [169, 174, "火炮"]]}
{"id": 574714, "data": "泰勒斯公司与莱茵金属公司联合披露了新型70毫米火箭弹发射器的研发情况。FZ606是一种模块化发射装置，重40千克，长1900毫米，高和宽均为320毫米，采用数字化接口，符合北约标准，设计用于新型或升级后的最新一代攻击与火力支援直升机，可发射6枚FZ275火箭弹，或混合搭载制导和非制导火箭弹。FZ606是第一个具备发射前锁定功能的火箭弹发射装置。泰勒斯公司拒绝公开FZ606的技术成熟度，但表示已将其集成到旋翼平台上。两家公司正在试验将FZ606发射装置用于德国联邦国防军虎式MkIII攻击直升机。", "label": [[182, 187, "火炮"], [122, 130, "火炮"]]}
{"id": 574714, "data": "4月初，塞尔维亚国防部对外宣布，2018年该国武器出口额为8.97亿美元，相比2017年的5.70亿美元，大幅增长57.36%，主要受枪支和弹药需求增加推动。声明还指出，塞尔维亚主要武器出口对象主要包括沙特阿拉伯、阿联酋、美国、比利时、保加利亚、塞浦路斯、德国和罗马尼亚。俄罗斯总统普京在今年1月对外披露，有意从塞尔维亚采购武器装备。据悉，塞尔维亚国防部与国有尤戈音波特公司签署武器出口合作协议，涉及重型全地形车上配装的火炮弹药和组件。此外，塞尔维亚还有意与俄罗斯方面联合研发其他相关技术。目前，塞尔维亚武器出口优势体现在可以比其他许多供应商的价格更低，已经研发的新产品包括Lazar装甲车、B-52式诺拉155毫米自行榴弹炮、以及在2019年2月阿布扎比防务展展示的RALAS超视距攻击导弹。", "label": [[296, 313, "火炮"]]}
{"id": 574714, "data": "2012年12月4日，印度塔塔集团在印度首都新德里Maneckshaw中心展出首门印度本土研发的博福斯155毫米轮式自行榴弹炮。印度塔塔集团将博福斯52倍口径155毫米榴弹炮安装在8×8的轮式车上展出，以增强榴弹炮的机动能力。该榴弹炮可在3分钟之内对40千米外的目标进行6发齐射。印度塔塔集团的能源战略电子分部是在两年前开始研发博福斯52倍口径155毫米车载榴弹炮，于2012年10月推出样炮，并将竞标印度陆军斥资850亿印度卢比采购814门榴弹炮的项目。印度陆军最后与瑞典博福斯公司签订的采购410门FH-77B榴弹炮合同已经有25年，印度兵工厂委员会通过技术转让获得许可生产，但生产工作因一些政界高层官员、国防部官员和军队人员涉嫌贪污的事件而搁置。", "label": [[48, 63, "火炮"], [71, 87, "火炮"], [164, 182, "火炮"], [251, 260, "火炮"]]}
{"id": 574714, "data": "北京时间15日20点，一枚俄罗斯Cosmos火箭将在Plesetsk发射场发射了德国挑战微型卫星，该星的任务是用五年时间精确测量引力和磁场。", "label": [[16, 24, "火炮"]]}
{"id": 574714, "data": "南非G6-52L式155毫米自行榴弹炮是在G5式牵引榴弹炮和G6式自行榴弹炮基础上研制而来的，它采用52倍口径身管。在最新的试验中，该炮发射增速远程弹时，创下了155毫米身管火炮射程的新纪录，达到了75千米，射程概率误差为0.38%，方向概率误差为0.58密位，炮弹初速为1030米/秒。作为有人用户试验安全性验证的一部分，这次试验是在海拔为1000米，温度达50ºC的阿尔坎特潘试验靶场进行的。G6-52L自行榴弹炮系统是南非最新研制的自行榴弹炮系统，采用52倍口径的身管。该武器安装在自主式炮塔上，完整的G6-52L系统是一种可空运的卡车载自行榴弹炮。V-LAP弹利用底部排气和火箭发动机助推实现增程。当弹丸飞行到弹道最高点附近时，火箭发动机点火工作，通过提高弹道最高点进一步实现增程。据悉，迪奈尔公司莱特利顿地面系统分公司正在进行研究通过使用弹道修正引信进一步提高系统的精度和稳定性。", "label": [[2, 19, "火炮"], [21, 29, "火炮"], [30, 38, "火炮"], [278, 284, "火炮"], [254, 262, "火炮"], [198, 211, "火炮"]]}
{"id": 574714, "data": "乌克兰基辅Luch设计局早在2013年阿布扎比国际防务展上首次展出了Falarick90炮射反坦克导弹，但直到5月份才披露了该导弹的设计细节。Falarick90是CT-CV武器系统105毫米高压线膛炮使用的Falarick导弹的缩小版，弹径仅有90毫米，是迄今为止已知的最小口径的炮射导弹。乌克兰的导弹设计者指出，比利时CMI防务公司CSE90LP炮塔装有90毫米低压线膛炮，是Falarick90导弹的潜在应用平台。Falarick90导弹全弹长977毫米，重20.05千克，采用基于激光的瞄准线半主动指令制导。导弹一经炮管射出后，弹翼展开，翼展达到193毫米，能够打击100米～4千米射程范围内的目标，到最大射程处的飞行时间为14秒。串联聚能装药战斗部能够侵彻550毫米厚的披挂爆炸反应装甲的轧制均质装甲。作战使用温度为-40℃～+60℃。", "label": [[179, 188, "火炮"]]}
{"id": 574714, "data": "2013年1月10日，通用动力公司西班牙圣塔・芭芭拉系统分公司宣布，向西班牙陆军交付了最后一批6门SIAC式52倍口径155毫米牵引榴弹炮。本次交付标志着公司完成了西班牙陆军订购的SIAC牵引榴弹炮的全部生产工作，未来仍将继续为该炮寻求出口市场。迄今为止，SIAC牵引榴弹炮的海外用户只有哥伦比亚，哥伦比亚2007年接收了13门SIAC牵引榴弹炮，总价值达1820万美元。SIAC式52倍口径155毫米牵引榴弹炮采用先进设计，重13.5t，配有辅助动力装置，具备快速部署能力、较高的首发命中率以及打了就跑能力，能够满足现代野战炮兵和岸防的多种需求。该炮还集成有通用动力公司欧洲地面系统分部的自动炮瞄系统、数字导航定位系统以及全自动供输弹机，在第一分钟内能够发射10发炮弹，发射底排弹时的射程超过40千米，行军/战斗转换时间为2分钟，战斗/行军转换时间为1.5分钟。", "label": [[49, 69, "火炮"], [90, 99, "火炮"], [128, 137, "火炮"], [164, 173, "火炮"], [186, 207, "火炮"]]}
{"id": 574714, "data": "马来西亚PesakaAstana公司赢得韩国国防部460万美元的合同，为其高速攻击艇提供喷水推进装置。该喷水推进装置将装在韩国海军长63米、航速41节的PKX级高速攻击艇上。其首艇YoonYoung-Ha号已在2008年初服役。该公司6月10日发表声明，称合同是通过其韩国子公司大成船舶技术公司获得的，DSMT与斗山重工业合作开发的推进系统。DSMT将在2008年下半年交付4套喷水推进装置，排水量为570吨的PKX级高速攻击艇上。PesakaAstana公司执行总裁称，希望在年底前还能再获得一份相同数额的喷水推进装置合同，它们将装在其它的PKX级高速攻击艇上。韩国海军可能要采购多达40艘的PKX级高速攻击艇，主要是为了应对朝鲜攻击艇的威胁。PKX级高速攻击艇装备76mm和40mm舰炮，以及韩国自行研制的海星反舰导弹。电子设备包括：Ceros2009LV327Mk3E多传感器追踪器和泰利斯公司的MW08G波段雷达。动力系统采用柴燃联合动力装置，燃气轮机为单机功率为5600马力的LM-500燃气轮机，柴油机采用德国MTU的柴油机。", "label": [[334, 345, "火炮"]]}
{"id": 574714, "data": "法国地面武器工业集团已经向法国陆军交付了5门凯撒155毫米自行火炮系统，标志着法国陆军于2000年9月订购的凯撒火炮系统开始正式进入法国陆军服役。这些火炮将在2003年下半年接受法国陆军的技术使用评估，评估由法国陆军第40炮兵团负责进行。凯撒火炮系统采用安装在一体化卡车底盘上的52倍口径155毫米火炮，这种创新的设计概念能够为火炮提供高水平的作战性能，使其射速更高，射程更远和精度更高。该炮可以在2分钟内将6发炮弹发射到42千米的地方，并撤出发射阵地，从而躲避敌方的反炮兵火力。由于重量减轻和尺寸减小，凯撒火炮可以由C-130运输机空运，并具有较高的公路和越野机动性。凯撒155毫米自行火炮系统", "label": [[252, 256, "火炮"], [22, 35, "火炮"], [54, 60, "火炮"], [285, 298, "火炮"], [119, 125, "火炮"]]}
{"id": 574714, "data": "5月5日，在伊拉克军事行动中，美国陆军首次使用了XM892155毫米神剑制导炮弹。根据美国陆军发表的声明，在支持巴格达北部的作战行动中，向暴乱分子的避难所发射了2枚神剑炮弹。驻扎在伊拉克CampTaji地区的第一骑兵师，第一旅的1-82nd野战炮兵部队使用M109A6帕拉丁SP榴弹炮发射了两枚炮弹，据报道这两枚炮弹均直接命中了目标。2007年早些时候，美国陆军在科威特首次部署了神剑制导炮弹。后来相继部署在了伊拉克的几个旅级部队中，同时炮兵小分队在使用中也得到了训练。", "label": [[24, 40, "火炮"], [82, 86, "火炮"], [128, 142, "火炮"], [190, 196, "火炮"]]}
{"id": 574714, "data": "委内瑞拉向俄罗斯订购的首批2S23式诺那-SVK120毫米自行迫击炮已于2012年1月交付，目前已经部署到委内瑞拉武装部队。在2011年，该迫击炮就在委内瑞拉庆祝独立20周年阅兵式上首次亮相。2S23式诺那-SVK120毫米自行迫击炮采用轮式装甲输送车底盘，配装有2A60式120毫米后膛装填迫击炮以及在炮塔顶部安装一挺7.62毫米机枪，最大射程8.85千米，使用火箭增程弹时为12.8千米。此次订购迫击炮的具体数量尚未透露，但委内瑞拉陆军至少订购了18门，首批迫击炮已经装备第412装甲营。", "label": [[13, 34, "火炮"], [96, 117, "火炮"], [132, 149, "火炮"]]}
{"id": 574714, "data": "据《防务日报》2001年7月6日报道：由于25毫米自动炮无法有效地摧毁装备同类武器的轻型装甲车，美国海军陆战队正在研究为装备25毫米自动炮的LAV-25轻型装甲车换装新型30毫米自动炮的可能性，并向感兴趣的公司征求信息。海军陆战队的408辆LAV-25最初用作侦察车，它们装备的是波音M24225毫米自动炮。与美国陆军使用的布雷德利战车一样，该炮不能有效地对付现有与未来的威胁。LAV-25可能要服役到2020之后，届时将被海军陆战队的远征战车车族取代。展望未来15～20年，25毫米火炮将无法胜任所要面临的任务。海军陆战队比较看好德尔科公司采用30毫米火炮的LAV炮塔，但愿意考虑一种新型炮塔。海军陆战队可能要仔细研究一下波音Mk4430毫米自动炮，通用动力公司为海军陆战队研制的AAAV先进两栖突击车就采用了该火炮。但是，这样以来可能要求LAV采用AAAV炮塔并对LAV车体进行改装。以波音丛林霸王II30毫米自动炮为基础的Mk44可以发射40毫米supershot弹。投资研制LAV新火炮是2002年的2004～2009财年长期拨款计划的一部分。对此感兴趣的公司将在7月21日前给予答复。", "label": [[140, 153, "火炮"], [312, 325, "火炮"], [395, 410, "火炮"], [414, 418, "火炮"]]}
{"id": 574714, "data": "诺斯罗普・格鲁曼公司研制的30毫米LW30轻型反无人机弹药已通过美国政府试验，下一步将在2020年内开展鉴定试验，并装备美国陆军和海军陆战队防空部队。LW30反无人机弹长113毫米，全备弹重350克，弹丸重245克，采用PA520电底火和双基发射药，初速达1105米/秒；采用末敏弹技术，配用无线电可编程近炸引信和杀爆/破片杀伤战斗部；具有近炸、触发和触发-延期三种起爆模式，具备自毁功能；可由M230丛林之王链式炮发射，主要用于打击无人机、轻型装甲车辆和人员目标。此外，诺斯罗普・格鲁曼公司正在LW30的基础上研制一款无线电制导的30毫米中口径制导弹药，以提升反无人机作战效能。", "label": [[197, 208, "火炮"], [248, 252, "火炮"]]}
{"id": 574714, "data": "雷声公司计划在2015年中期试射海军版神剑制导炮弹，炮弹口径127毫米。神剑制导炮弹目前配备美陆军155毫米火炮系统，最新的127毫米口径炮弹是雷声公司根据海军需求设计的。此前，雷声公司曾是美海军增程制导炮弹的主承包商，但2008年该项目被迫终止。神剑N5对于海军而言是一型低风险、可承受、可快速部署的制导炮弹，由陆军相关型号衍生而来。雷声公司神剑项目开发团队的保罗•丹尼尔称。所有N5的末制导和导航组件全部来自于155毫米陆军炮弹，总体而言，海军型炮弹有70%的组件与陆军型通用。雷声公司目前正考虑为N5配备双模导引头，当前的配置是采用GPS制导，可满足海军对面火力支援的任务。反水面战同样是一个重要的任务领域，我们正在考虑相关解决方案。丹尼尔称。2014年5月，雷声公司成功测试了GPS+半主动激光雷达制导的N5型炮弹。截止目前，雷声公司已经进行了多轮测试，测试地点包括位于弗吉尼亚州的海军水面战中心达尔格伦分部。雷声公司计划在3月-7月间进行实弹演示验证，该炮弹可有海军Mk45型舰炮发射，后者大量装备于海军水面主战舰艇。使用N5炮弹后，Mk45舰炮的射程可提至目前的3倍。", "label": [[438, 445, "火炮"], [472, 478, "火炮"], [356, 361, "火炮"], [124, 128, "火炮"], [191, 193, "火炮"], [36, 42, "火炮"], [16, 25, "火炮"], [172, 174, "火炮"]]}
{"id": 574714, "data": "日前，美国陆军接收了BAE系统公司交付的非瞄准线火炮发射平台。非瞄准线火炮发射平台是美国陆军未来战斗系统非瞄准线火炮系统项目的一部分，由BAE系统公司地面武器系统分部研制。陆军接收的发射平台将送往尤马靶场接受野战试验。非瞄准线火炮由高强度钢铝复合材料制成，是一种采用38倍口径155毫米身管的全自动火炮，配有弹药自动装填系统，具有高机动性和多发弹同时弹着能力，可弥补陆军现役火炮的能力空隙。该炮可以在减少士兵战场风险的同时满足美国陆军现代化的基本需求。非瞄准线火炮发射平台采用的火炮比安装在非瞄准线概念技术样炮上的M777式榴弹炮轻544千克。非瞄准线火炮系统样炮已经在尤马试验场发射了2000多发炮弹。目前披露的发射平台将使得非瞄准线火炮早期样炮于2008年交付。", "label": [[257, 265, "火炮"]]}
{"id": 574714, "data": "由约旦阿卜杜拉二世国王设计和发展局提出的AB9B1M60主战坦克改进项目正进入第二阶段。有关雷声综合火控系统与现有的M68105毫米炮在M60A3坦克上集成的所有研制工作都已完成。被称为AB9B1标准1的样机已经准备好，即将为满足约旦和其它国外客户的需求而投入生产。在KADDB和相关官方负责人的指导下，KADDB正在加紧完成AB9B1标准2样机的研制工作。该样机将在M60A3主战坦克上安装瑞士RUAG公司研制的L50120毫米滑膛紧凑型坦克炮。据AB9B1项目负责人透露，尽管重量是现有火炮的两倍，但是L50120毫米滑膛紧凑型坦克炮表现出很好的平衡性和牢固性，误差也在M68的标准误差范围内。", "label": [[58, 67, "火炮"], [207, 223, "火炮"], [253, 269, "火炮"]]}
{"id": 574714, "data": "奥加拉赫斯艾森哈特装甲装备公司已获得美国陆军价值6000万美元的固定价格合同，用以采购中型战术车族防护套件。奥加拉赫斯艾森哈特装甲装备公司有望在2023年底完成任务。中型战术车族是可战略部署的车辆，可执行一般补给、弹药再补给、维护抢修及工程师支持任务。中型战术车族基于共同底盘，根据有效载荷和任务要求而变化成不同变体。其中3种卡车变体和2种配套拖车可进行空投，一些中型战术车族变体还可作为M142高机动多管火箭炮的平台。中型战术车族可在全球各种天气和地形条件下作战。美国陆军还将采购车辆数据总线和V类交互式电子技术手册，大大降低了作战和支持成本。此次采购的装甲防护套件将为军事人员提供更好的保护，使中型战术车族在战场上更加可靠。", "label": [[194, 206, "火炮"]]}
{"id": 574714, "data": "阿根廷陆军近日接收了以色列埃尔比特系统公司交付的首辆改进型TAM坦克。阿根廷陆军是于2011年10月宣布选定以色列埃尔比特系统公司为其中型TAM坦克进行升级。阿根廷中型坦克是服役于阿根廷陆军的一种主战坦克。20世纪70年代，德国蒂森・亨舍尔公司获得一份合同，开发重30吨、装配了105毫米线膛炮的坦克和拥有尽可能多通用组件的步兵战车。TAM坦克装配的是L7A2型全稳定105毫米线膛炮，可发射所有符合北约标准的105毫米弹药，主武器上还装有1挺7.62毫米同轴机枪。升级内容包括使用一套电子系统替代炮塔的液压机械装置，车长装配了1个昼/夜式全景瞄准具。升级后的TAM还配备了告警系统，以探测激光测距仪和雷达。另外，该坦克的防护能力因新型装甲而得到加强，可以抵御直射火力的袭击。", "label": [[176, 192, "火炮"]]}
{"id": 574714, "data": "印度现役的811辆BMP-2/2K萨拉斯步兵战车将进行现代化改造。合同商将在1辆BMP-2步兵战车基础上研发样车，并在2021年提交测试。新车将配备更强大的发动机和现代控制系统，以及炮长热成像瞄准具和第三代车长全景瞄准具、现代火控系统和自动目标跟踪系统。BMP-2萨拉斯步兵战车是俄制BMP-2步兵战车的印度版，该车安装双人炮塔，配备一门2A42式30毫米自动炮和一挺7.62毫米PKT并列机枪，机枪安装在主武器的左侧，有2000发子弹。在炮长和车长舱口盖之间的炮塔顶部安装了导弹发射器，用于发射AT-4塞子或AT-5拱肩反坦克导弹，最大射程为4000米。BMP-2萨拉斯步兵战车还在排气口周围安装了特殊防护装置。", "label": [[169, 181, "火炮"]]}
{"id": 574714, "data": "鉴于印度陆军总参谋长对陆军武器装备库存的缺陷和不足表示担忧，印度陆军防空委员会加快了采购新型高射炮的步伐，这些高射炮主要用于对付敌方飞机和导弹等目标。据印度陆军官员称，陆军防空委员会发布了一份全球信息需求，作为其采购口径超过30毫米的高射炮计划的一部分。发布信息需求的目的是为了确定能够承担这项计划的潜在供应商，要求最初的装备生产商/供应商提交其能够为印度陆军提供的产品的信息。根据印度陆军的要求，新型高射炮在配装或未配装火控系统的情况下都能够昼夜打击空中目标，且可通过铁路运输。印度陆军总参谋长于2012年3月12日向印度总理提交书面材料称，陆军97%的防空装备已经老旧，其中最差的四种装备是：2K12Kub/Kvadrat自行防空系统、L-70高射炮、斯库拉自行武器系统以及双管炮。印度陆军防空委员会还加速联系其他几家供应商，以替换其装备的俄制防空系统。印度国防部近期签订了采购阿卡什导弹系统的合同，并采取相应措施升级自行防空系统和防空系统。此外，为了满足克服坦克炮弹缺陷的招标需求，印度还与俄罗斯国防产品出口公司签订了合同，为T-90主战坦克采购坦克炮弹。", "label": [[320, 327, "火炮"]]}
{"id": 574714, "data": "目前，委内瑞拉陆军正根据俄罗斯交付的武器装备组建新的部队编制，或者将获得的俄制武器下拨给相应的现有的部队编制。委内瑞拉2008～2009年从俄罗斯购买的陆军武器装备目前正在陆续交付过程中。接收武器装备的部队编制主要是委内瑞拉陆军第41装甲旅、第42步兵旅和第44轻装甲旅。其中，第41装甲旅下属的第416防空炮兵团正在装备ZU-23-2高炮；第4102机械装甲兵营将装备BMP-3步兵战车；第411机械步兵营也将装备包括BMP-3步兵战车在内的一系列俄制新装备。", "label": [[161, 170, "火炮"]]}
{"id": 574714, "data": "未来至少二十五年内，美国陆军和海军陆战队会列装更多的高机动多用途轮式车而非轻型战术车。为此，AM通用公司陆续研发了七款高机动多用途轮式车的变型车，这些车使用相同的底盘、悬挂和传动系统。曼都斯集团与AM通用公司合作研制的鹰眼机动武器系统将M20式105毫米火炮与数字火控系统及用于实现射击稳定性的前部和后部液压装置相结合。该武器系统的战斗-行军转换时间约为30秒，可装在CH-47直升机内进行空运。配备装有30毫米链式炮的顶置遥控武器站，炮手可在车内操控自动炮。配装有人武器站，价格低，但炮手的防护能力差，另外配用先进的光学器件。由陶式反坦克车升级而来，配有先进的光学器件。对制式装甲人员输送车进行重新配置，可运载9人步兵班组。在运载9人步兵班组的基础上，安装3挺轻型机枪，随时为前方和两侧提供火力。集成30千瓦发电机，可保障模块化指控中心工作。", "label": [[118, 129, "火炮"], [202, 209, "火炮"]]}
{"id": 574714, "data": "ATK公司旗下毒蛇机关炮家族的新成员轻型25毫米舰炮已经通过实弹测试。测试在ATK公司的梅瑟实验室进行。毒蛇系列机关炮是已经通过实战检验的机关炮。LW25的多功能性使其可以担当多种任务，替代现在的50倍口径机枪和40mm榴弹发射器。同时，ATK的可编程空中爆破弹药也在同步进行，使用该种弹药后，机关炮打击战壕中、墙后、转角处和其它不利环境目标的命中率将有所提高。LW25是可用两种类型弹药的武器系统，具有首弹选择功能，该功能使作战者可以机动地瞬间转换两种不同类型的弹药。这个特性对城市环境作战特别有用。该型炮的射击中断故障时的平均弹数超过35000发，并且设计进行遥控或者人工控制。其遥控作战设置特别适用于抵御地雷伏击车。LW25系统包括一系列的ATKLW25弹药，可以提供非致命到炸弹空中爆炸不同等级的杀伤力。LW25能够发射现在的XM307弹药。LW25还使用.50倍口径毒蛇弹药和所有NATO.50倍口弹药，包括M903木鞋轻型装甲侵入弹。LW25的紧凑结构和威力适用于装甲战车、水平螺旋桨飞机、海军水面舰艇和通用遥控武器装置。", "label": [[7, 12, "火炮"], [52, 59, "火炮"], [73, 77, "火炮"], [181, 185, "火炮"], [356, 360, "火炮"], [375, 379, "火炮"], [423, 427, "火炮"], [409, 422, "火炮"], [383, 392, "火炮"], [395, 406, "火炮"], [367, 374, "火炮"], [326, 332, "火炮"], [311, 317, "火炮"]]}
{"id": 574714, "data": "美海军海上系统司令部最近授予科尔摩根光电公司一份价值为690万美元的选项合同。根据该选项合同规定，科尔摩根光电公司将交付5套MK46Mod1光电系统，其中4套将安装到美海军的DDG-51伯克级驱逐舰上，另外1套则列入美国对外军售计划中交付日本政府使用。科尔摩根光电公司自1990年以来一直是MK46光电系统的唯一供应商。美海军所有的DDG-51伯克级驱逐舰都装备了MK46光电系统，另外还有1艘约克城号提康德罗加级巡洋舰也装备了该系统。MK46光电系统是一个双轴、陀螺稳定的传感器平台，内置有高性能的彩色日光成像传感器，3-5μm热成像传感器，目视安全激光测距仪，自动视频跟踪仪，并带有自动操作模式。MK46光电系统采用了模块化设计，从而易于维护及为执行特定任务而灵活调配组件，这也使其始终能够保持应用最新的技术。MK46光电系统完全被集成到MK34舰炮武器系统中，从而使舰上的主舰炮系统既可以使用雷达数据也可以使用光电目标跟踪和成像数据。", "label": [[371, 381, "火炮"]]}
{"id": 574714, "data": "印度与俄罗斯已达成协议组建工业合资企业，目的是在印度生产旋风系列300mm多管火箭炮。印度国防部表示，新的合资企业将由印度兵工厂委员会与俄罗斯国防出口公司和旋风多管火箭炮制造商合金精密仪表设计局联合组建，旨在拓展印度与俄罗斯之间的防务合作领域。该合资企业将在俄罗斯提供的相关技术基础上生产5种旋风多管火箭炮系统。随着这些技术的本土化，印度兵工厂委员会在先进火箭炮系统方面的生产能力将达到新的高度。印度国防部未透露投资细节。印度与俄罗斯的类似工业合作均通过政府间协议实现，其中包括双方于2010年组建的负责研制和生产多用途运输机的合资企业，以及1998年建立的印度布拉莫斯宇航公司，该公司主要负责研制和生产超音速布拉莫斯巡航导弹。", "label": [[28, 42, "火炮"], [78, 85, "火炮"], [146, 155, "火炮"]]}
{"id": 574714, "data": "联合防务工业公司已经与美国海军海上系统司令部签订了一份价值4330万美元的修订合同，生产3套Mk45Mod4式舰炮系统。Mk45Mod4式127毫米62倍口径舰炮是一种全自动舰炮系统，能够支援反水面、进攻、火力支援和防空等作战任务。生产工作将在明尼阿波利斯和路易斯维尔进行，预计将于2007年完成。美国海军订购的3套舰炮系统将安装在海军的DDG110到DDG112型驱逐舰上。联合防务公司一直从事主要口径舰炮的生产工作。目前，该公司正在生产新型Mk45式舰炮，检修现有Mk45式舰炮，并正在为DD项目设计和研制新型155毫米先进火炮系统，以及为海军生产和交付一些如25毫米Mk38Mod2式机关炮和Mk110式57毫米舰炮的较小口径舰炮系统。", "label": [[60, 81, "火炮"], [222, 229, "火炮"], [234, 241, "火炮"], [286, 298, "火炮"], [299, 311, "火炮"], [46, 59, "火炮"]]}
{"id": 574714, "data": "俄军陆军总司令、红场阅兵式总指挥奥列格・萨柳科夫上将在接受采访时透露，在2018年5月9日胜利日阅兵式期间，俄罗斯共120余款武器装备参加阅兵式，包括：虎式装甲车，BTR-MDM贝壳装甲车，BMP-3步兵战车，MSTA-S自行榴弹炮、山毛榉-M2防空导弹系统、铠甲-S1防空系统、伊斯坎德尔-M战术导弹系统、亚尔斯洲际弹道导弹等。新式装备包括：阿玛塔主战坦克、库尔干人装甲车、回旋镖装甲人员输送车、联盟-SV自行榴弹炮、道尔-M2DT极地型防空导弹系统。值得一提的是，VPK-233136虎式装甲车、乌拉尔-432009型装甲车、巡逻装甲车将首次亮相。图-160、图-22M3远程战略轰炸机，图-95MS战略轰炸机，苏-34和苏-24M战斗轰炸机，伊尔-78空中加油机，安-124和伊尔-76MD军用运输机，苏-35S、苏30CM、米格-29、米格-31战斗机，苏-25攻击机，米-26、米-8、米-28N、卡-52和米-24P直升机等73架军用飞机将参加本次阅兵。", "label": [[105, 116, "火炮"], [199, 209, "火炮"]]}
{"id": 574714, "data": "俄罗斯国防部长谢尔盖•绍伊古12月11日表示，俄罗斯武装部队将在2016年接收第一批最新的山毛榉-M3中程防空导弹系统。山毛榉-M3由季霍米罗夫设计局设计，被认为是世界上最好的拦截低空巡航导弹的系统。绍伊古在国防部长执行管理委员会会议上就2015年的成果进行发言，对于通用武装部队，明年的任务是为陆军提供两个旅的伊斯坎德尔-M导弹系统和狂风-S多管火箭炮系统，以及一个旅的山毛榉-M3防空导弹系统。此外，六个营将装备新的主战坦克和装甲战车，两百多架现代化飞机将交付给俄罗斯空天部队和海军航空部队。山毛榉-M3中程地对空防空导弹系统是山毛榉-M2系统的现代化型号，配备先进的电子元器件和致命的新型导弹，包括新型数字化计算机、高速数据交换系统和一个远程热像目标指示器，以代替之前的远程光学追踪器，完全可以当做全新的系统。", "label": [[168, 179, "火炮"]]}
{"id": 574714, "data": "俄罗斯依照于2006年7月签订的价值16亿美元的合同为印度海军建造的三艘隐身护卫舰的第二艘塔卡什号护卫舰已经下水。11356工程三艘护卫舰的第一艘泰格已于去年11月下水。第三艘特里坎德号计划于2011-2012年交付。这11356工程型护卫舰也被叫做塔尔瓦级护卫舰。该级舰艇将装备8枚布拉莫斯超音速巡航导弹100毫米口径舰炮、Shtil防空系统、两套卡什坦防空舰炮/导弹系统、2套双发533毫米口径鱼雷发射管以及1架反潜作战直升机。之前，俄罗斯BaltiiskyZavod船厂已经为印度海军建造了第一批三艘同级隐身护卫舰，分别是塔尔瓦号、特里苏尔号以及塔巴尔号。", "label": [[153, 162, "火炮"]]}
{"id": 574714, "data": "BAE系统公司希望以其目前为巴西陆军升级M113装甲人员输送车的项目为基础赢得一份合同，对巴西陆军正向美国采购的大量M109A5自行榴弹炮进行升级。BAE系统公司是M109A5榴弹炮的原始设备制造商。2013年4月11日在2013年拉丁美洲航空航天防务展上，BAE系统公司地面与武器分部相关负责人称，巴西已从美国采购了36门M109系列自行榴弹炮，BAE公司目前正致力于竞争通过美国对外军售计划升级这批榴弹炮的合同。合同内容即通过升级使这批榴弹炮达到新的部分数字化国际标准，从而增强榴弹炮的打了就跑作战能力。与现役M109A3自行榴弹炮相比，巴西接收的M109A5自行榴弹炮具备多种性能优势，该炮配装了改进型火炮和炮塔，可发射更先进的炮弹，射程更远。BAE系统公司提议的升级内容可极大地提高榴弹炮的反应速度并减少其对协同作战车辆的需求。", "label": [[58, 69, "火炮"], [82, 91, "火炮"], [162, 173, "火炮"], [257, 268, "火炮"], [276, 287, "火炮"]]}
{"id": 574714, "data": "美国陆军决定缩小增程火炮配用的自动装弹机尺寸，这使该炮无法在2024年前具备初始作战能力，满足最初设计目标；同时，美国陆军已与5家公司签订合同，分别授出价值250万美元、为期2年的合同，寻求提高射速的替代方案。增程火炮基于M109A7帕拉丁自定榴弹炮改进而来，将39倍口径身管改为52倍口径。美国陆军分阶段发展该型火炮：增量1阶段将生产18门增程火炮在2023年开展作战测试；增量2将集成自动装弹机。按照最初设计目标，美国陆军计划为增程火炮配装容弹量为31发的自动装弹机，但其尺寸过大，现改用容弹量23发的自动装弹机。项目团队已经测试了XM1299增程火炮样炮，并在试射M982A1神剑制导炮弹时的射程达到70千米；美国陆军将很快接收增量1型样炮，在2023年前开展机动性、杀伤力和生存力测试。", "label": [[111, 125, "火炮"], [171, 175, "火炮"], [268, 278, "火炮"], [285, 297, "火炮"]]}
{"id": 574714, "data": "美国国防采购、技术和后勤部副部长迈克尔・温称，如果国会同意取消十字军战士项目，该项目的90亿美元预算将转向用于加速研制制导武器技术和美国陆军的转变。陆军将把这90亿美元重新分配给未来战斗系统/非瞄准线部件、神剑精确弹药系列、制导多管火箭炮系统、国防先进计划研究局的网火系统、高机动性火箭炮系统和XM777式联合轻型155毫米榴弹炮。目前已经在十字军战士项目上投入了20亿美元，国防部希望已获得的技术可以和这些新的技术相适应和结合。迈克尔・温指出，神剑弹药系列可以用于M109A6式帕拉丁155毫米自行榴弹炮。这种弹药可以将帕拉丁的射程增加30%，并可提高武器的精确度。精确度似乎是美军战略转变的口号。当现有炮弹的散布已经达到370米时，神剑可将其减小到10米。迈克尔・温称国防部希望全力研制该系统，2006年开始装备。DARPA的网火代表了该技术的最深层次。火箭弹的射程为60千米，可以用悍马车运输。如果该项目能够继续发展，2008年即可服役。", "label": [[147, 165, "火炮"], [233, 253, "火炮"], [261, 264, "火炮"], [103, 111, "火炮"], [318, 320, "火炮"]]}
{"id": 574714, "data": "在2017年10月22日举行的黎明闪电演习中，美国在圣安东尼奥级两栖船坞运输舰安克雷奇号的飞行甲板上成功对M142海马斯高机动多管火箭炮进行了射击演示。海马斯火箭炮采用5吨级装甲车底盘，发射箱可装载6枚火箭弹或1枚MGM-140陆军战术导弹系统。该炮在射击后数分钟内打击目标，配装先进的目标定位系统，精度高，射程比传统火炮更远，可扩大小型部队的打击面积。在此次演示中，海马斯火箭炮成功打击了70千米外的陆上靶标。这为海军和海军陆战队今后评估、改进海马斯在舰上的有效性提供了机会。", "label": [[53, 68, "火炮"], [76, 82, "火炮"], [184, 190, "火炮"], [223, 226, "火炮"]]}
{"id": 574714, "data": "台湾国防部于9月29日宣布了一项价值1.12亿美元的合同，将从美国轨道ATK公司采购285门Mk44丛林之王II式30毫米自动炮，安装在CM-32云豹8×8装甲车的步兵战车版本上。Mk44自动炮在M242丛林之王25毫米自动炮的基础上研制而来，最大射速为200发/分，有效射程为3000米。这批火炮的交付日期未披露。台湾国防部表示，CM-32步兵战车将在2017年年底前启动批量生产；国家中山科技研究院将负责为该车设计炮塔。", "label": [[46, 64, "火炮"], [90, 97, "火炮"], [98, 113, "火炮"]]}
{"id": 574714, "data": "在BAE系统公司宣布已经与英国国防部签订生产155毫米合同并将于明年开始进行陆基试验后，英国舰艇上装备155毫米舰炮项目将继续向前推进。BAE系统公司的咨询公司以及该公司位于奎奈蒂克公司的陆地系统分部希望于2009年秋季开始开火试验，该型舰炮是在英国陆军的AS90自推进榴弹炮系统的基础上开发的。美国武器系统公司已经接近为美国海军DDG1000驱逐舰开发155毫米先进舰炮系统的收尾阶段。虽然DDG1000驱逐舰可能只建造两艘，但是未来155毫米舰炮可能将安装在即将建造的DDG-51驱逐舰上。如果根据计划，英国国防部能够授予400万英镑的合同，那么BAE系统公司将采用全技术演示项目去改装现役的23型护卫舰和45型驱逐舰，并装备新型的未来水面舰艇上。BAE系统公司表示用155毫米系统替代4.5英寸舰炮可以通过与陆军使用同类型的舰炮缩减成本，同时可以增强射程和威力。之前进行的研究已经验证了将155毫米舰炮装入Mk8Mod1炮塔的可行性，并考虑了相关解决方案的技术风险。除了为英国海军提供经济有效的解决方案外，该项目还可以帮助英国提供设计，升级和生产舰炮系统的工业能力。", "label": [[51, 58, "火炮"]]}
{"id": 574714, "data": "据《简氏防务周刊》2001年5月3日报道：一辆安装德国莱茵金属公司地面系统分部E6IIA1单人炮塔的潘哈德VBL4×4侦察车最近完成了火力和机动性试验。新集成的炮塔的一个重要特点是废气无法进入乘员舱。它采用全焊接钢装甲结构，可以抵挡7.62毫米穿甲弹，而且炮长处于全装甲防护之下。该炮塔装备20毫米MK20Rh202自动炮，射速为1000发/分钟，具有电动和机械两种操作模式，炮长可以选择单发、点射与连射。该炮塔可以手动旋转360°，俯仰角为-10°～+45°。炮长配有PERIZ16日用瞄具和5具观测潜望镜。炮塔重404千克。E6IIA1炮塔的设计是模块化的，可选设备有：像放大夜视瞄具、各种电动烟雾榴弹发射器、探照灯和内层破片衬套、附加外部装甲、电驱动系统、车内通信设备和各种瞄具等。除了可以在远至2000米的地面目标以外，较大的仰角使该武器可以打击低速飞行的飞机或较高的建筑物。E6系列炮塔是为各种轻型履带式与轮式装甲车设计的，首批被用于德国鼬鼠1装甲武器输送车。", "label": [[145, 161, "火炮"]]}
{"id": 574714, "data": "美国洛・马公司已经与英国国防部签订了一份价值1000万美元的合同，为其提供15套多管火箭炮系统的未来火控系统。对外军售由位于巴拿马州的美国陆军航空与导弹司令部来执行，预计在2006年12月交付。当与新型电子发射器驱动系统联合工作时，FFCS可为英国武装部队提供与美国陆军M270A1多管火箭炮系统类似的发射能力。此外，FFCS还使英国部队能够发射精确弹药，如GPS制导的陆军战术导弹系统Block1A和陆军制导多管火箭炮系统。据称，FFCS能够提高英国陆军MLRS的战备能力，并且使其能够发射现役的最新型弹药。久经沙场的MLRS是一套高机动性的自动化系统，可发射地对地火箭弹和导弹。该系统不但火力猛，而且具有打一发换一个地方的特点，这样可减少人员的伤亡。该系统由三人操作，可执行一个或多个火力射击任务，然后迅速离开发射点。12管的装填时间低于一分钟，三人小组可使用6发的弹药箱进行快速装填。目前，MLRS发射装置和火箭弹已经装备法国、德国、意大利、荷兰、巴林、埃及、以色列、日本、挪威、丹麦、土耳其、希腊和韩国等国家。", "label": [[135, 148, "火炮"], [201, 212, "火炮"]]}
{"id": 574714, "data": "今年6月25日，增程制导弹药小组成功地进行了ERGM射击试验。试验中，精确制导炮弹从典型火炮系统发射，并落在指定目标区域中。这次试验超过了战术上最后阶段精度要求，提前演示了项目研制计划中要求的末端精度。试验中，ERGM从典型的Mk45Mod4舰炮系统发射，并在获得GPS信号之后，成功地实施了导航和制导，达到了所有的试验目的。尽管发射时承受极大的超负荷，炮弹仍然演示了正确的制导和导航。舰炮18兆焦能量的发射药瞬间将炮弹加速到838米/秒。试验也演示了炮弹在4分的时间内射程达到72.27千米，内部系统控制和稳定弹体。该制导试验成功地完成了对ERGM制导、控制和推进系统的子系统和系统级的设计验证。最后的验证试验预计将在明年采用新型整体式战斗部之后进行。这次试验标志着地面环境和飞行性能鉴定试验阶段开始启动。其它的试验目标包括演示空气动力稳定性、正确使用测距器、成功的向上基准决定、成功地滚转稳定以及指挥控制选择系统正确响应。", "label": [[113, 125, "火炮"]]}
{"id": 574714, "data": "美国雷声公司与洛克希德・马丁公司组建的标枪合资公司联合EOS防务系统公司，将FGM-148标枪反坦克导弹集成到后者研制的R400SMk2遥控武器站上，并力求在未来10个月内完成。近期，研究团队用安装在高机动多用途轮式车平台上的R400SMk2遥控武器站成功试射了2枚标枪反坦克导弹。除安装标枪反坦克导弹外，该遥控武器站还安装有M230LF式丛林之王30毫米链式炮。试射证实二者兼容性好，相互之间不会影响性能。另外，R400SMk2遥控武器站所提供的敌友识别能力所覆盖的范围可达到标枪导弹的最大射程，是许多其他遥控武器站不具备的。R400SMk2遥控武器站可安装到多种作战和支援车辆平台上，现处于量产中，且已装备6个美军盟国。", "label": [[163, 181, "火炮"]]}
{"id": 574714, "data": "据俄新社报道，俄罗斯海军上周五发表声明，俄罗斯海军陆战队所有单位到2015年都将完全配备先进的武器装备。声明称，海军陆战队将获得T-90坦克、BMP-3型步兵战斗车、BTR-82A装甲运兵车、BRDM-2装甲侦察车、120毫米2C31自行火炮、现代化防空系统和小型武器。俄罗斯海军陆战队包括3个旅、两个独立团和两个独立营，总人数约1.2万人。来自俄罗斯北方舰队、波罗的海舰队和黑海舰队的海军陆战队参加了Caucasus2009、Zapad2009、Ladoga2009军事演习，而来自太平洋舰队的海军陆战队经常参加俄罗斯在亚丁湾的打击海盗任务。", "label": [[108, 121, "火炮"]]}
{"id": 574714, "data": "俄罗斯军队-2017国际军事技术论坛上即将展出的武器装备开始陆续抵达莫斯科州库宾卡爱国者公园露天主会场。目前爱国者公园待展的装备包括14辆中型坦克样炮、2辆轻型坦克、5架直升机和飞机、20多门自行火炮和迫击炮、反坦克导弹系统和3套装甲专用装备等，具体型号包括：T-72主战坦克、BRDM系列两栖装甲侦察车、BMP系列步兵战车、Msta-S式152毫米自行榴弹炮、牡丹203毫米自行榴弹炮、郁金香240毫米自行迫击炮、风信子152毫米自行加农炮、旋风300毫米和冰雹122毫米多管火箭炮等。未来还将有50余套军事装备陆续抵达场地，其中包括A-1雪地车、AM-1全地形车、DT-10PM运输车等其他新型北极装备。", "label": [[163, 180, "火炮"], [181, 193, "火炮"], [194, 207, "火炮"], [208, 221, "火炮"], [222, 229, "火炮"], [230, 242, "火炮"]]}
{"id": 574714, "data": "BAE系统公司已经收到了价值超过2000万美元的合同，向美国海军和海岸警卫队提供2门57毫米MK110MOD0型舰炮及其工程保障。这两门舰炮将分别提供给美国海岸警卫队第5艘国家安全舰和美国海军位于弗吉尼亚州丹姆・奈克的训练设施，在那里水手们将接受MK110舰炮的操作和维护训练。57毫米MK110舰炮射速达到220发/分，最大射程10.5海里。它是全自动的，能够迅速选择最适合的弹药类型。这两门舰炮预定于2014年12月交付，还提供在随后的三年内额外的工程保障选项。", "label": [[42, 58, "火炮"], [123, 130, "火炮"], [139, 150, "火炮"]]}
{"id": 574714, "data": "俄罗斯金刚石中央海事设计局总经理亚历山大・什利亚赫坚科在11月15日表示：俄罗斯可能会向越南海军12418闪电级导弹艇提供新的巡航导弹；什利亚赫坚科说道：越南正在俄罗斯的许可下建造12418导弹艇，并已经寻求俄对这些舰船进行升级；越南要求在这些舰船上装备一套新的武器装备，布拉莫斯或宝石导弹。什利亚赫坚科还表示这套新的武器装备有可能是俱乐部导弹系统，俱乐部导弹系统是P-10阿尔法导弹系统为出口所建造的版本。阿尔玛兹说:我们可以迅速地在12418导弹艇项目中进行改变而不耽误建造计划。俄罗斯和越南在2003年签订了关于移交12418计划导弹舰艇的合同。依照合同，越南分别在2007年和2008年接收了两艘俄制导弹艇。随后，越南开始在俄罗斯的许可下制造闪电级导弹艇，目前已经建造出4艘12418导弹艇。12418导弹艇划配有两座4单元巨蜥发射系统发射.备弹8枚天王星反舰导弹，同时装备一门AK-176M型76mm单管舰炮；两套AK-630M型30mm防空炮以及艾格拉便携式防空导弹系统。", "label": [[393, 409, "火炮"], [412, 427, "火炮"]]}
{"id": 574714, "data": "2013年1月3日，雷声公司获得一份价值5660万美元的M982A1式155mm神剑BlockIb制导炮弹固定价格修订合同。公司表示，合同的签订标志着BlockIb神剑炮弹已进入小批量生产阶段，预计交付工作将从2013年第四季度开始。与阿连特技术系统公司在炮弹头部旋入PGK制导组件不同，M982神剑是一种整体式的155毫米炮弹，采用了GPS制导和弹出式弹翼。最近投入战场使用的是M982BlockIa-2神剑制导炮弹，该弹采用了底排技术，并能兼容最大号发射装药，当从美式榴弹炮或南非迪纳尔G6榴弹炮发射时，射程可从23千米提升至40千米。BlockIa-2炮弹于2010年定型，圆概率误差在5米之内，目前实战中达到的最远射程为36千米。BlockIb型炮弹将具有BlockIa-2相同的性能，但其零部件数量会大幅减少，目的是降低炮弹成本，提高可靠性。", "label": [[28, 53, "火炮"], [75, 86, "火炮"], [190, 209, "火炮"], [234, 239, "火炮"], [240, 250, "火炮"], [270, 281, "火炮"], [319, 329, "火炮"], [332, 341, "火炮"]]}
{"id": 574714, "data": "约旦国王阿卜杜拉II设计与发展局将在2003年国际防务展览会上展出一辆完整的采用新型装甲和火炮的M60A3坦克。这种M60A3变型坦克是由KADDB与美国雷声技术服务公司和瑞士RUAG公司合作研制的。概念演示车被重新命名为不死鸟，它安装了一门经过全面测试和鉴定的RUAG公司的120毫米滑膛炮以及雷声公司的整体式火控系统。新的概念演示车还采用了一种重新造型的炮塔和车体装甲组件，从外观上代表了目前正与某家海外供应商合作研制的成果。KADDB的官员表示，不死鸟的3级模块化装甲组件可以为坦克提供防御120毫米动能与空心装药弹的附助防护、对付子弹药的攻顶防护和对付地雷攻击的底部防护。2003年2月18日举行的正式典礼上，约旦武装部队接收了第一支由14辆不死鸟坦克组成的作战连。KADDB已经将这些坦克升级到1级标准，这包括保留M60A3坦克原来的M68式105毫米坦克炮，配备雷声公司的IFCS。KADDB的猎鹰II坦克也将公开展出，该坦克采用了阿尔维斯-维克斯公司挑战者1坦克的车体和新的低轮廓炮塔，以及与不死鸟2级和3级相同的RUAG公司的120CTGL50式120毫米滑膛坦克炮。", "label": [[372, 384, "火炮"], [471, 491, "火炮"]]}
{"id": 574714, "data": "新加坡武装部队计划为其炮兵部队装备飞马155毫米轻型榴弹炮。飞马是世界上第一种可使用直升机空运的155毫米自行榴弹炮。它是由SAF和新加坡国防科技局还有新加坡技术动力公司联合研制的。该炮的正式名称为新加坡飞马轻型榴弹炮，它可以使用CH-47D支努干直升机空运。该炮采用独立的发动机单元，易于地面机动和和野战发射部署。它最终将替代新加坡现装备的老式105毫米火炮，在作战期间，该炮将实施响应火力，支援陆军的直升机空运部队。飞马重5.4吨，在射程和火力方面均优于即将被替代的105毫米轻型火炮。在飞马逐步装备到火炮系统后，SAF的火炮系统也将全部标准化。在其设计过程中，集成了多种先进技术，包括辅机电站、弹药装填系统、机械瞄具、易于部署、轻型材料和创新型后坐管理技术等。", "label": [[17, 29, "火炮"], [30, 32, "火炮"], [102, 109, "火炮"], [210, 212, "火炮"], [246, 248, "火炮"]]}
{"id": 574714, "data": "近日，美国阿连特技术公司与四家国际客户签订了30毫米口径Mk44丛林之王自动炮的供货合同，总价约1500万美元。到目前为止，Mk44所服役的国家已超过了12个国家，包括25毫米口径在内的不同口径的丛林之王总数达到了14000挺以上。最初，丛林之王的设计主要是基于车载，而今，它还能够运用在舰船以及飞机上。葡萄牙和斯洛文尼亚此次是首次购买Mk44火炮，而另外的两个欧洲客户ATK公司没有透露，不过这两个客户所订购的Mk44中将装备用于发射空爆弹药的火控系统。空爆弹药最初设计的目标是为了打击隐蔽的目标，例如墙体或其他掩体后面的目标，而现在美国陆军计划把该弹药运用到先进班组武器或者下一代突击步枪上。", "label": [[22, 39, "火炮"], [62, 66, "火炮"], [168, 174, "火炮"], [206, 210, "火炮"], [98, 102, "火炮"]]}
{"id": 574714, "data": "近日在亚利桑那州尤马试验场美国海军进行的测试中，雷声公司最新型神剑S精确制导武器显示了其改变攻击路线击中移动目标的能力。神剑S精确制导武器可承受由榴弹炮发射时带来的冲击和压力，制导方面采用了此前神剑Ib采用的GPS技术，并增添了半主动激光导引头，从而能够准确命中陆地和海上的移动目标。雷声公司称现有的神剑Ib也可升级到神剑S的性能。神剑精确制导武器提高了火炮的打击距离，能在各种天气条件下和射程范围内实现准确的首轮命中率，可通过M777、M109系列、M198、弓箭手和PzH-2000等多种火炮发射。神剑精确制导武器迄今已在战斗中发射超过1400次，脱靶距离均在目标2米范围内。去年5月，雷声公司还与美国海军测试了海基版神剑N5精确制导武器。", "label": [[214, 218, "火炮"], [219, 225, "火炮"], [226, 230, "火炮"], [231, 234, "火炮"], [235, 243, "火炮"]]}
{"id": 574714, "data": "1月21~24日，2019年国际装甲车年会在伦敦召开。莱茵金属公司披露了挑战者2主战坦克延寿计划的方案。公司计划为挑战者2开发一种全新的炮塔，将采用全数字化电子架构，新的车长和炮手用昼夜观瞄装置，并采用莱茵金属公司的L55型120毫米滑膛炮。L55型120毫米滑膛炮可发射莱茵金属公司生产的所有120毫米弹药，并可发射DM63尾翼稳定脱壳穿甲弹，DM11可编程杀爆弹。车长配备周视瞄准镜。尽管公司发言人未披露新的挑战者2是否安装主动防护系统，但表示可根据用户需求进行安装。炮塔由莱茵金属公司自筹资金开发，在挑战者2延寿计划评估阶段并未获英国国防部资金支持。因此，该滑膛炮的换装并非英国国防部延寿计划要求的一部分。", "label": [[108, 120, "火炮"], [121, 133, "火炮"], [159, 172, "火炮"]]}
{"id": 574714, "data": "据《简氏防务周刊》2000年10月18日报道：希腊陆军将从斯洛伐克ZTS防务公司接收12门45倍口径155毫米8×8式祖扎娜自行火炮。在接下来的3～6个月内接收的火炮将装备给希腊陆军的快速反应部队。但是有消息称，这些火炮可能是为塞浦路斯订购的。祖扎娜是由早期的152毫米8×8式达娜自行火炮发展而来的。两者的主要区别是祖扎娜采用最新型Tatra815VP31292658×8R1式底盘，炮塔上装有一门45倍口径155毫米火炮，发射北约弹药。该炮发射全膛增程底排弹时最大射程达39.6千米。祖扎娜的载弹量为40发。由于安装了自动装填系统，该炮可在最初的1分钟内发射5～6发炮弹。ZTS防务公司同时还出售一种以Tatra6×6底盘为基础的供弹车，车上载有120发弹丸和装药以及Arsys火控系统。今年年初，芬兰防卫部队将祖扎娜选作为三种候选系统之一，并将对其进行鉴定。ZTS防务公司还单独提供祖扎娜炮塔，用于安装在T-54、T-55和T-72主战坦克底盘上。该公司还在研制供出口的52倍口径155毫米型祖扎娜。", "label": [[45, 66, "火炮"], [122, 125, "火炮"], [130, 145, "火炮"], [159, 162, "火炮"], [244, 247, "火炮"], [358, 361, "火炮"], [394, 397, "火炮"], [438, 452, "火炮"]]}
{"id": 574714, "data": "4月2日，由印度马扎岗船坞有限公司建造的第三艘P15A型国产驱逐舰金奈号下水。金奈号长163米，由4台燃气轮机推进，最大航速超过30节。这艘印度自行研制建造的驱逐舰拥有最先进的武器、传感器、隐身特性、作战信息系统，还装备有一部综合辅助控制系统、模块化住舱、电力分配系统以及许多其它先进设备。金奈号驱逐舰将装备布拉莫斯超音速反舰导弹系统，该导弹能够对岸基和水面目标进行致命打击。金奈号的防空能力将以垂直发射远程防空导弹系统为核心，设计用来应对敌方飞机和反舰巡航导弹威胁，正由印度国防研发局合作研发。金奈号还将装备4部AK-630速射炮提供近程防御能力，1部MR舰炮提供有效的海上火力支援。印度自行研发的双管鱼雷发射装置和火箭发射器能够增强金奈号的对潜打击能力。集成了许多新特性、包含许多设计变化的P15A要比先前的P-15先进得多。金奈号于2006年2月开始建造，预计2013年正式服役。下水仪式上，印度海军参谋长维尔马要求印度国内船厂以更快的速度建造舰艇，以满足印度海军的需求。", "label": [[257, 266, "火炮"], [277, 281, "火炮"]]}
{"id": 574714, "data": "俄罗斯空军总司令米哈伊洛夫上将表示，远程截击机米格-31仍将留在俄空军作战编成中，并将进行改进和重新配备武器。现正进行该型机的改进工作，以扩大其作战能力，配备最新型的导弹武器。同时，超编的米格-31型机将进行封存，不会销毁，作为空军的储备。在必要情况下，可对这些飞机进行检查，评估其技术状况，在进行修复后投入战斗。米格-31型机于1981年开始装备部队，共制造了400多架米格-31和米格-31B型机。该机双座型正常起飞重量41吨，最大起飞重量46.2吨，配备2台D-30F6型发动机，单台推力15500千克力，飞机最大速度3000千米/小时，不进行空中加油时航程为3300千米。该机使用相控阵雷达，可同时跟踪和攻击数个空中目标，机上内置一门6管GSH-23型机炮，主要武器为R-33远程空空导弹。此外，该机还可携带4枚R-60近程和R-40T型中程空空导弹。", "label": [[323, 332, "火炮"]]}
{"id": 574714, "data": "拉脱维亚国防部将从奥地利采购47门二手M109A5式155毫米自行榴弹炮。拉脱维亚计划从奥地利采购的榴弹炮在2003年至2007年之间进行了现代化改造，预计在2017年秋季完成首次交付。目前，拉脱维亚陆军并未列装榴弹炮，只有迫击炮和老式的100毫米加农炮。M109A5是M109A4的改进版本，采用了储备部件/改进装备系统，包括新型M284火炮和新型M182炮架。储备部件/改进装备系统是一个射程能力提升组件；发射使用M203A1发射药和火箭增程弹时射程达30公里。奥地利版M109A5榴弹炮名为M109A5ÖE，是M109A2和M109A3的现代化版本，具有与制式M109A5不同的独特功能，包括奥地利半自动输弹机、惯性导航系统和瑞士电气系统。M109A2是M109A1的改进版本，包括重新设计的输弹机和改进的反后坐装置、发动机运转报警装置、重新设计的舱口和舱门碰锁、改进的液压系统和可携带额外22发155毫米弹药的炮塔尾舱。M109A3是M109A1改装型号，包括M178炮架组件，选定的RAM和安全组件，包括燃油系统空气净化装置、驾驶员仪表板、炮塔尾舱/弹药架、扭杆、制退机和制退杆等。", "label": [[19, 36, "火炮"], [128, 134, "火炮"], [135, 141, "火炮"], [166, 172, "火炮"], [237, 246, "火炮"], [248, 256, "火炮"], [258, 264, "火炮"], [281, 289, "火炮"], [323, 329, "火炮"], [330, 336, "火炮"], [414, 420, "火炮"], [421, 427, "火炮"], [265, 271, "火炮"], [209, 215, "火炮"]]}
{"id": 574714, "data": "2019年7月8日，在2019年护身军刀演习中，美国海军陆战队第3海军师和第2步兵师在澳大利亚铄尔沃特湾训练区进行了海玛斯高机动多管火箭炮实弹演习。M142海玛斯是一种高杀伤性火箭系统，能够远距离精确发射火箭，可通过C-130飞机运输。美国海军陆战队第3海军师全年使用海玛斯进行训练。护身军刀演习进一步提高了美国海军陆战队的战斗能力，深化美国与澳大利亚的战略合作，为两国提供了综合训练机会，以进行海事预定位和后勤训练。护身军刀演习充分整合了海、陆、空、太空、信息等战争领域，提高了澳大利亚和美国的战斗准备能力。", "label": [[58, 69, "火炮"], [74, 81, "火炮"]]}
{"id": 574714, "data": "根据与印度的政府间协议，美国已经敲定了向印度出售M777超轻型榴弹炮的提议，预计将于本周正式发出接受函。该轻型榴弹炮协议价值将超过7亿美元，还将涉及大量印度制造零件，预计马恒达公司会获得很大一部分的工作合同。据消息人士透露，美国对外军售合同已经定稿，本周将发给印度等待印方回应，印度接受后交纳预付款，美方再开始交付145门榴弹炮。作为交易的一部分，预计美国今年至少向印度交付两门M777榴弹炮，以便印度陆军生成射程表，即在该榴弹炮服役前校准其会发射的印度制造的各类型弹药。M777榴弹炮交易自2008年以来进程跌宕起伏，几次面临取消的可能。", "label": [[24, 34, "火炮"], [189, 196, "火炮"], [236, 243, "火炮"]]}
{"id": 574714, "data": "BAE系统公司与美国陆军签署一份价值高达6.88亿美元的合同。开始帕拉丁综合管理项目的小批量试生产。PIM是对M109A6式帕拉丁自行榴弹炮的显著升级。在重设空间、重量和功率冷却的同时为新兴技术提供了增长空间。这合同对BAE系统公司和美军来说都是一个重要的里程碑,BAE系统公司的战斗车辆总经理和副总裁称：PIM团队、项目办公室、BAE系统公司和供应商在该项目的整个设计、制造和开发阶段一直在共同合作以确保美军能准时和在预算之内配备高性能的榴弹炮。最初签订的合同价值约为1.95亿美元。通过未来的选择,美军欲购买66.5辆车辆连同备件、工具和技术文档。合同总价值约为6.88亿美元。有关该合同的工作将立即开展，首辆车将在2015年中期交付。", "label": [[50, 53, "火炮"], [55, 70, "火炮"]]}
{"id": 574714, "data": "日前，帕特里亚公司获得芬兰军队的一项合同，对尼莫迫击炮装备在海军舰船上的概念进行测试。帕特里亚公司已经为芬兰海军完成概念研究，这项合同的授予将开始尼莫海军项目的第二阶段，其目标是为进入连续生产阶段。测试将结合帕特里亚公司尼莫迫击炮系统和MarineAlutechOy公司开发的水猫M12小型运输船进行。这项计划的目标是创造具有更高火力和更好机动能力的新型机动火力支援系统，用于海岸防卫部队增强其保卫海岸的能力。作为一种新型迫击炮系统，这个概念也被认为能在国际上引起广泛的关注。尼莫迫击炮系统是帕特里亚公司自己开发生产的一系列120毫米迫击炮系统的代表。帕特里亚公司的尼莫是一种用于间接火力支援的单炮管遥控火炮系统。它的轻型、紧凑型炮塔可以安装在舰船、轻型轨道平台以及6x6和8x8轮式车辆上。", "label": [[22, 27, "火炮"], [283, 285, "火炮"], [110, 117, "火炮"], [238, 245, "火炮"]]}
{"id": 574714, "data": "[据美国海军2018年07月17日报道]2018年7月1日，独立级近海战斗舰蒙哥马利号成功完成作战系统上舰资格测试。测试期间，机组人员进行了射击演习和57毫米舰炮反快速攻击艇等试验，测试舰艇跟踪和摧毁高机动性海上目标能力。测试还包括其自启动诱饵发射系统和57毫米博福斯火炮演示。蒙哥马利号是一艘具有快速、机动和网络化特点的水面战舰，可以提供所需的作战能力和作战灵活性，可用以执行对陆打击、水雷战和反潜战等任务，目前停泊在圣地亚哥进行日常维护和培训以准备即将到来的部署任务。", "label": [[127, 136, "火炮"]]}
{"id": 574714, "data": "美国俄克拉何马州的劳顿公司与地方官员签订了一份在本州埃尔金附近组装火炮的协议，此前该公司已经与美国陆军签订了生产轻型火炮原型的合同。这份新的协议代替了原来为十字军战士自行榴弹炮修建工厂的协议。将要生产的新系统称为非瞄准线火炮，它是美国陆军为新型部队研制的具有较高的可部署能力的装备的一部分，新型部队将会取代传统重型装甲部队。该项目是在十字军战士项目被取消之后诞生的。国会同意投资3.685亿美元研制一种新的轻型火炮系统，计划于2008年部署，部署时间与原十字军战士相同。劳顿公司表示：为十字军战士的继承项目投资不是国防部可以取消的。除火炮系统外，国防部把这些资金用在任何项目上都必须提前获得国会的同意。这项交易已经确定，国会不可能做出让步。", "label": [[78, 88, "火炮"], [167, 172, "火炮"], [227, 232, "火炮"], [243, 248, "火炮"]]}
{"id": 574714, "data": "美国武器采办成本在近几年内已经增加了76.5亿美元，其中主要是美国陆军和空军项目庞大的预算开支。国防部于11月19日公布的最新的选择性采办报告显示所有主要武器采办项目的成本目前已经增加到了17000亿美元，比去年6月公布的报告提高了一半。其中两个成本超支最多的项目是陆军的武装侦察直升机项目和空军C-5可靠性的改进和更换发动机项目。国防部预计武装侦察机项目成本将比原计划增加20％，即10亿美元。选择性采办报告引用了机身生产，劳动力和材料成本增加，系统开发与演示成本等引起成本增加的原因。根据国防部的预计，C-5RERP成本已经增加25％，达到了175亿美元。根据这份报告，其他成本超支的项目还包括：陆军的神剑155毫米GPS制导火炮，增加了7％，美国海军的EA-18G咆哮者电子战飞机，增加了3.8％。项目进度推迟的项目包括美国海军的远程扫雷系统，推迟6个月，空军的任务计划系统，推迟6个月。", "label": [[303, 317, "火炮"]]}
{"id": 574714, "data": "在2004年欧洲萨托里防务展上，德国莱茵金属DeTec公司和荷兰RDM技术与防务公司联合展出了升级型M109L52式52倍口径155毫米火炮系统。RDM技术公司表示，整个系统将于2004年年底研制成功。该炮安装的52倍口径155毫米火炮与德国PzH200式155毫米自行火炮系统保持了弹道通用性。火炮的最大射程取决于所使用的弹丸和装药，发射最新型Rh49式弹丸时的最大射程可达40千米。火炮可以安装莱茵金属公司地面系统分部研制的弹药装填组件，这种组件现已在德国陆军服役。未来，M109L52式火炮将配用新型火控系统，使其具备打了就跑的能力，以躲避敌人的反炮兵火力。目前使用的底特律柴油发动机将被动力更强劲、燃油效率更高的动力装置所取代，新型动力装置将满足欧洲Ⅲ号排放标准。目前莱茵金属DeTec公司可以提供三种不同级别的升级能力：第一级包括52倍口径155毫米火炮；第二级增加了遥控行车锁、辅助动力装置、定位与火炮瞄准系统和火控系统；第三级称为顶级，除包括第一级和第二级的配置外，还具备自主式打了就跑的射击能力，包括在3分钟内完成停车、弹道计算、6发弹急促射击，然后撤离阵地。", "label": [[238, 248, "火炮"], [50, 72, "火炮"], [121, 139, "火炮"]]}
{"id": 574714, "data": "美国联合非致命武器项目办公室发布消息称，在当今复杂的作战环境下，叛乱分子通常从人口高度集中的平民区发射迫击炮弹。美国部队无法在实施火力反击的同时将对无辜平民造成人员伤亡的风险降至最低，但国防部非致命项目能够改变这一现状。海军陆战队作战发展司令部武力升级分部正在使用现有的81毫米迫击炮管和改进型M853A1照明迫击炮弹，研制一种闪爆迫击炮弹，该弹可暂时迷惑敌军的意识，使部队能够在没有平民伤亡风险的情况下对抗叛乱分子的攻击。部队可以从超过1千米距离上发射非致命间射弹药，相当于14发M84眩晕榴弹，同时实现阻止敌军的活动，拒止其进入某个区域或帮助移动人员至另一个位置，并最大程度减小对士兵造成的附带毁伤和风险。目前，开发商还致力于为迫击炮弹添加红外或紫外油墨，旨在喷涂爆炸附近的所有人，从而使士兵能够从骚乱人群中辨别出人员。该迫击炮弹还可用于控制暴乱，并对其他需要使用非致命武器对付的威胁进行响应。一旦获得国防部批准，该迫击炮弹可供陆军警卫队和其他军兵种使用，具体采办可能从2017年底开始。", "label": [[241, 248, "火炮"], [147, 159, "火炮"]]}
{"id": 574714, "data": "俄罗斯改进型通古斯卡-M1式弹炮结合自行防空系统已经成功完成了全周期试验，目前可以供俄罗斯陆军采购。虽然通古斯卡-M1式弹炮结合防空系统已经在国际市场上销售了数年，但是以前并没有提到该系统还没有完成测试，也没有俄罗斯陆军购买改进型系统的报道。改进型通古斯卡-M1与制式2S6M式通古斯卡-M系统不同。虽然有报道称改进型系统采用了不止一种导弹，但是目前它仍然只提供与原系统相同的9M111式防空导弹。改进工作的一部分包括采用改进型自动目标攻击模式，它可以将攻击时系统对空中威胁的反应时间缩短到8秒。另外还采用了改进型车载稳定系统、雷达信息处理机和火控系统。通古斯卡-M1的生产商称，改进型系统抗敌方干扰的整体效能是基本型通古斯卡-M的1.3～1.7倍。", "label": [[6, 16, "火炮"], [52, 62, "火炮"], [124, 131, "火炮"], [277, 284, "火炮"], [309, 315, "火炮"], [134, 147, "火炮"]]}
{"id": 574714, "data": "美国的海军水面作战中心授予BAE系统公司23.3万美元的合同，为其提供MK110火炮系统57毫米MK295型和Mk296型弹药。这是予BAE系统的第四份合同授，为美国海军提供57毫米弹药，2400发MK295型和3000发Mk296型。据BAE系统公司武器系统部门副总裁兼总经理，MarkSignorelli说：57毫米弹药增加美国海军能力，不仅能保护其船只，还能更准地攻击更远目标，增加我们水兵的优势。6模式可编程MK295型57毫米预置和近炸引信弹药，能够对付空中，水面或地面威胁，如飞机、导弹和小艇，以支持对岸作战的需要。Mk296TP训练弹将用于美国海军和美国海岸警卫队的培训目的。该项工作将在美国的明尼苏达州弗里德利，肯塔基州路易斯维尔，瑞典卡尔斯库加，以及其他北美地区的工厂车间完成。", "label": [[35, 40, "火炮"], [99, 105, "火炮"], [111, 117, "火炮"], [208, 214, "火炮"], [44, 54, "火炮"], [55, 63, "火炮"], [264, 274, "火炮"]]}
{"id": 574714, "data": "美国海军水面作战中心Crane分部已与位于美国亚利桑那州梅莎的Nammo-Talley公司签订了一份最高价值为1150万美元的固定价格、不确定交付日期/不确定交付数量的合同，订购两种作战结构的肩射式轻型突击武器，即M72A7和M72A9，以及相关的训练保障装备。根据本合同的相关规定，美国海军采购的训练装备包括M72AS训练发射器和M72AS训练型火箭弹。M72轻型突击武器是一种66毫米单兵便携式轻型肩射武器系统，它是将一种筒内燃烧、自由飞行式火箭弹预封装在一次性发射器内。该发射器是一种轻型、可伸缩、单发射击、一次性使用系统，它主要包括：一个铝制内管、一个外管、管内起爆装置、机械瞄准具、发射机构、保险机构、一体化机匣后盖、肩托板以及与前盖连接的枪用背带。美国海军订购的M72A7和M72A9这两种战术结构的轻型突击武器的主要不同之处在于战斗部。合同工作将在亚利桑那州梅莎开展，并将于2011年9月完成。预计合同资金将于2008财年年底到位。", "label": [[107, 112, "火炮"], [113, 118, "火炮"], [155, 160, "火炮"], [166, 177, "火炮"], [337, 342, "火炮"], [343, 348, "火炮"], [178, 187, "火炮"]]}
{"id": 574714, "data": "美国陆军近日在佐治亚州本宁堡陆军卓越机动中心进行了远程武器系统演示，康斯伯格国防和航空航天公司使用了四种不同的远程武器系统，旨在展示未来的杀伤力和尖端能力。演示中两辆轻型战车和两辆无人地面车辆都配备了具有技术更新和后向兼容性的多类型康斯伯格乌鸦-标枪和保护者RS6远程武器站，可通过通用保护者接口进行互联，搭载轻型飞行防御地面机动车辆发射XM914直流驱动火炮，为海军陆战队防空综合系统项目提供可应对威胁和作战需求的解决方案，包括反无人机、机动防空、反坦克导弹、机动支援、有人/无人协同作战。", "label": [[169, 180, "火炮"]]}
{"id": 574714, "data": "BAE系统公司已经获得美国洛克希德・马丁公司授予的一项合同，为其濒海战斗舰提供第2套MK110式57毫米舰炮系统。该系统将于2008年第一季度交付，并将作为主要武器装备在第3艘濒海战斗舰上。第1套舰炮系统已于2006年3月交付，并已装备在美国海军首艘濒海战斗舰自由号上。据BAE系统公司有关人士透露，LCS项目是美国海军转型的重要部分，MK110舰炮系统将为海军提供他们所需的强大火力、精度和防护能力，这也符合了LCS项目的要求。MK110式57毫米舰炮能够精确地连发射击具有高杀伤力的预制破片、可编程、近炸引信弹，射速为220发/分，射程为14.5千米。该舰炮重量轻、结构紧凑，小面积凿穿甲板即可安装，并且能够通过遥控和本地控制进行操作。目前，BAE系统公司已经获得两项合同：一项是为LCS项目研制3门舰炮系统，另一项是为美国海岸警卫队的深水项目提供另外3门舰炮系统。同时，美国海军DDG1000驱逐舰和海岸警卫队小型沿海巡逻舰也已选择MK110式舰炮作为主用武器。一旦该炮进入大批量生产阶段，其生产任务将在BAE系统公司设在美国肯塔基州路易斯维尔市的工厂内进行。", "label": [[42, 54, "火炮"], [168, 175, "火炮"], [215, 227, "火炮"], [419, 427, "火炮"]]}
{"id": 574714, "data": "根据斯德哥尔摩国际和平研究所武器贸易数据库，俄罗斯于2020年向缅甸交付了铠甲-S1防空系统。铠甲-S1是一种自行弹炮结合防空系统，采用乌拉尔8×8军用卡车底盘，底盘上安装有12枚57E6防空导弹和2门2A38M式30毫米自动炮。57E6防空导弹采用两级固体火箭发动机，拦截范围1.2~20千米，拦截高度0.005~10千米；2A38M自动炮可携带700发待发弹，包括破片杀伤榴弹、曳光破片杀伤榴弹和曳光穿甲弹，最大射速2500发/分，射程4千米。铠甲-S1的火控系统包括目标捕获雷达和双频段跟踪雷达，探测距离32~36千米，跟踪距离24~28千米。", "label": [[101, 114, "火炮"], [163, 171, "火炮"], [47, 52, "火炮"], [224, 229, "火炮"], [37, 46, "火炮"]]}
{"id": 574714, "data": "美国国防部已正式终止了美国陆军的非瞄准线火炮项目，NLOS-C是一种155mm自行榴弹炮，自美国陆军于2009年7月取消系列装甲车项目以来，NLOS-C作为该装甲车族之一，其项目的发展一直悬而未决。美国国防部采办负责人阿什顿・卡特在2009年12月4日的备忘录中向国会通报，目前已经取消了NLOS-C特殊利益采购项目，并指导美国陆军采取适当措施执行项目取消工作。在2009财年预算中，NLOS-C火炮的采购经费为1.55亿美元，研究与发展经费为9000万美元。据称，美国国防部目前正在与国会议员联合开展工作，以确保在2010财年国防预算中对NLOS-C项目的变化有清楚的认识。2010财年，美国国会将为NLOS-C火炮提供超过3100万美元的资金，以用于偿还取消费用。卡特的备忘录指出，作为NLOS-C火炮的后续发展，美国国防部已投资大力开展帕拉丁改进项目，以便为当前系统提供必需的现代化升级。美国陆军高级官员表示，他们计划通过帕拉丁综合管理项目采用遗留的自行榴弹炮，并为其配装新型底盘、火控系统和发动机。图注：美国国防部决定终止NLOS-C系统研制项目", "label": [[25, 31, "火炮"], [70, 76, "火炮"], [144, 150, "火炮"], [270, 276, "火炮"], [301, 309, "火炮"], [345, 353, "火炮"], [465, 473, "火炮"]]}
{"id": 574714, "data": "据《简氏防务周刊》2000年1月19日报道：美国陆军正计划为其M1系列艾布拉姆斯主战坦克采购新型发动机，这将用来减轻十字军战士自行榴弹炮，正如陆军最近的十字军战士调整计划规定的一样。据陆军有关文件和官员透露，2000年国防部项目目标备忘录包括：2000～2005财年投资8亿美元为艾布拉姆斯坦克采购新型发动机。尽管预定实施该项采购计划，但还不清楚同一系统能否满足十字军战士安装轻型发动机的要求。而陆军官员表示，这正在认真考虑之中。十字军战士榴弹炮和艾布拉姆斯坦克安装同一发动机将显著降低后勤支援需求。据坦克、机动车与军械司令部艾布拉姆斯项目经理透露，2月初将公布艾布拉姆斯坦克新型发动机的请提建议，2000年第四季度将签订合同。发动机小批量初始生产可望从2002财年开始。新型发动机的初步申请得到9份回应，提供了5部新型发动机的19种方案。陆军预算显示，新型发动机将使燃料消耗量降低35％以上，并使更换零部件需求减少42％。由于降低了后勤负担，在寿命期间新型发动机将节约70亿美元。", "label": [[58, 68, "火炮"], [215, 223, "火炮"]]}
{"id": 574714, "data": "美国海军有于3月初同BAE系统公司签订一项M777轻型榴弹炮的全速生产合同。2005年2月23日，海军负责研究、发展与采办的助理部长约翰・杨已经批准了M777榴弹炮的全速生产。BAE系统公司发言人表示，双方仍在磋商之中。根据海军陆战队的要求，生产356门M777轻型榴弹炮，首批18门将装备加利福尼亚州二十九棕榈村的海军陆战队远征部队第11团第3营。从二十九棕榈村来的部队人员正在俄克拉荷马州希尔堡训练操作M777榴弹炮。M777式轻型榴弹炮是海军陆战队和陆军的联合项目，将换装M198式牵引榴弹炮。M777式采用钛制外壳，使系统全重减少到3175千克，可采用MV-22倾旋翼飞机和空军的C-130运输机空运。2004年第3季度，M777在加利福尼亚州完成作战试验。试验期间，4门M777式轻型榴弹炮共发射了约12000发炮弹。", "label": [[21, 30, "火炮"], [75, 82, "火炮"], [127, 136, "火炮"], [203, 210, "火炮"], [211, 221, "火炮"], [239, 249, "火炮"], [250, 255, "火炮"], [315, 319, "火炮"]]}
{"id": 574714, "data": "通用动力公司军备及技术产品分部近日获得来自洛克希德・马丁公司的一笔订货合同，将为后者生产供F－16战斗机使用的供弹系统。该合同潜在总价值达到3900万美元，为期5年，其初始订单价值890万美元，将为土耳其和摩洛哥的F－16战斗机提供该供弹系统。据通用动力公司项目经理SteveVanderKraats透露，为F－16战斗机提供的该型供弹系统采用了闭环、无弹链装弹技术，比以前的设计具有更大的弹药容量，同时通过减少弹壳抛出时的潜在危险使飞机安全性得到了增强。他声称该供弹系统与M61A1型20毫米6管机炮配套并装备F－16战斗机后，对空中目标和地面目标都具有较大的杀伤威力。", "label": [[237, 251, "火炮"]]}
{"id": 574714, "data": "美国陆军为了2006财年神剑炮弹的生产以及相关的测试项目及维护，与雷声公司签订了4270万美元的合同。神剑炮弹是为当前及未来所有155毫米榴弹炮研发的GPS制导炮射弹药。雷声公司负责提供神剑炮弹、试验、生产设施、试验与检测设备、弹丸运输和存储以及必需的训练，以确保炮弹提前装备部队。2005财年的生产合同负责提供提前装备部队所需的各类。2006财年的合同里要求提供335枚神剑炮弹外加上其他的服务及测试保障。神剑炮弹成功进行了12次制导飞行试验中，命中精度达到了4.5米。试验成功演示了三种引信作用模式和战斗部的毁伤性能。神剑炮弹在对付轮式、履带式轻型装甲车辆、仿真人员目标以及钢质增强型混凝土结构方面显示出了其优良的毁伤性能。在对付混凝土结构时，炮弹成功穿透屋顶后，在房屋内部起爆且毁伤效果明显。", "label": [[12, 16, "火炮"], [51, 55, "火炮"], [93, 97, "火炮"], [186, 190, "火炮"], [204, 208, "火炮"], [261, 265, "火炮"]]}
{"id": 574714, "data": "联合防务公司与美国陆军坦克机动车辆与武器司令部签定了一项价值4370万美元的合同，负责为埃及翻新210门M109A2和M109A3式自行榴弹炮。按照这一合同，联合防务公司将对从美国陆军长期供应库存购买的M109A2/A3式自行榴弹炮完成一次全面的翻新。每门火炮将恢复到交付和部署之前的全功能状况，重点是传动链、火控系统和主要武器。这项合同是美国政府和埃及之间签订的对外军售协议的一部分，合同将持续到2005年11月。M109A2式自行榴弹炮", "label": [[59, 71, "火炮"], [101, 116, "火炮"], [208, 220, "火炮"], [52, 58, "火炮"]]}
{"id": 574714, "data": "美国海军已与通用动力公司武器与技术产品分部签订了一份价值1600万美元的扩展合同，订购M16A2式20毫米加特林自动航炮，以将其安装在F/A-18喷气式战斗机上。生产工作将在通用动力公司设于缅因州萨科的工厂内开展，最终的交付工作计划于2011年进行。该项目将由通用动力公司武器与技术产品分部设于佛蒙特州伯灵顿的工厂进行管理。通用动力公司于2005年获得一份价值1000万美元的初始合同，随后又于2006年获得了一份价值1250万美元的扩展合同。据悉，M61A1式和M61A2式20毫米加特林航炮具有重量轻、高杀伤力等特点，它可为各种飞机提供作战支援。与射速较低的火炮相比，M61A1和M61A2可极大地提高多发命中概率，其原因在于这两种火炮的射速可达7200发/分。M61A2的重量比M61A1轻20%。", "label": [[43, 60, "火炮"], [225, 231, "火炮"], [232, 247, "火炮"], [286, 291, "火炮"], [292, 297, "火炮"], [333, 338, "火炮"], [342, 347, "火炮"]]}
{"id": 574714, "data": "在1月21~24日在伦敦举行的2019年国际装甲车大会上，莱茵金属公司披露了挑战者2寿命延长计划提案的细节。该公司的解决方案是为挑战者2开发一个全新的炮塔。新炮塔配装全数字电子架构、车长和炮手的全天候瞄准具，以及莱茵金属公司L55式120毫米滑膛炮。L55式120毫米滑膛炮能够发射莱茵金属公司的120毫米系列弹药，包括DM63尾翼稳定脱壳穿甲弹和DM11可编程榴弹。车长具有全景视野。虽然莱茵金属公司的提案中并没有主动防护系统，但该公司代表表示新炮塔能够根据用户要求安装这样的系统。炮塔还可配装电子战系统。如挑战者2配装电子战系统，可能会破坏简易爆炸装置的远程爆炸信号。", "label": [[112, 124, "火炮"], [125, 137, "火炮"], [160, 173, "火炮"], [174, 183, "火炮"]]}
{"id": 574714, "data": "美国陆军已经向BAE系统公司授予了一项合同，根据合同内容，BAE系统公司将开始批量生产M109A7自行榴弹炮和M992A3弹药输送车。BAE系统公司初产48辆输送车，在批产期间，每年产量达到60辆，约三年后交付。M109A7自行榴弹炮包括一个新的底盘设计，以提高性能、生存能力、陆军车辆组件的通用性，以及其他主要功能。BAE系统公司战斗车辆美国业务负责人表示，公司多年来一直与陆军合作设计、开发、制造和测试这种车辆。通过与客户紧密合作，能够设计出满足当前部队需求的车辆。目前生产工作正在阿拉巴马州的安尼斯顿陆军基地和宾夕法尼亚州的BAE系统工厂进行。", "label": [[43, 54, "火炮"], [106, 117, "火炮"]]}
{"id": 574714, "data": "根据英国国防承包商BAE系统公司与印度尼西亚国有造船企业PTPAL签署的合同，总共四艘印尼本土建造的KCR-60快速攻击艇将装备英国BAE系统公司的博福斯MK3式57毫米舰炮。舰炮的生产将在BAE系统公司位于瑞典卡尔斯库加的工厂进行，首门舰炮计划于2020年交付，最后一门计划于2021年交付。该舰炮可用于应对沿海环境中的海上、空中与地面威胁，已在包括美国、加拿大、瑞典、芬兰和墨西哥等国在内的众多海军和海岸警卫队服役。BAE系统公司的武器系统瑞典分部主管尤夫・艾尼法指出，该项合同的签订意味着印尼政府一直相信BAE系统公司海军舰炮可以满足质量要求与能力需求。KCR-60快速攻击艇长60米，主要用于攻击水面舰艇，目前已有3艘服役，第4艘计划2021年交付使用。今年1月，印尼国防部又向PTPAL公司订购了4艘该级艇。", "label": [[74, 87, "火炮"]]}
{"id": 574714, "data": "据美国防务新闻网6月6日报道，希腊海军的首艘PyrpolitisMod级大型巡逻艇于4月6日在希腊船厂下水，命名为Machitis号。该艇是希腊船厂为希腊海军建造4艘PyrpolitisMod级巡逻艇的首艇。希腊船厂在1999年11月签订该份为希腊海军建造PyrpolitisMod级巡逻艇，价值1.82亿欧元的合同，其中还包括为希腊提供2艘其他型号的舰艇。按照建造计划，最后的一艘PyrpolitisMod级巡逻艇将在2003年7月份服役。该级巡逻艇是由希腊本国设计建造，能够胜任各种常规和非常规搜索和营救行动，甚至可以执行达10天的巡逻和监督作业。Machitis号巡逻艇排水量575吨，56.5米长，最大持久航速超过22节，能够容纳50名艇员或21名快速作战特殊人员。该艇的电子设备包括TACTICOS作战管理系统，大量的电磁和光电传感器;武备包括1座76mm舰炮，1座40mmL70/520R舰炮和2座20mmRh-202Mk20小口径舰炮。", "label": [[388, 402, "火炮"], [405, 424, "火炮"]]}
{"id": 574714, "data": "联合防务公司与诺斯罗普・格鲁曼造船系统公司签订了一项价值约7900万美元的合同，由前者负责为美国海岸警卫队的新型国家安全巡逻艇生产EX-57MK3式57毫米舰炮，并提供与舰艇集成的工程支持。这种新型巡逻艇是作为综合深海系统项目的一部分来研制的。EX-57MK3式舰炮是由联合防务公司的子公司――瑞典博福斯防务公司设计的一种中口径舰炮，该舰炮系列目前在世界上15个国家的海军服役，包括瑞典、墨西哥和加拿大。这种多用途舰炮配用博福斯防务公司的3P弹药，可以打击空中、水面和地面目标。该弹提高了EX-57MK3式舰炮的战术灵活性和弹药效果。按照初期项目的基本计划，NGSS公司将建造8艘NSC，每艘安装一门EX-57Mk3式舰炮，第1艘于2006年开始服役。2002年，联合防务公司向美国政府提供了一门MK3式57毫米演示样炮以进行测试。2003年，政府完成了关于火炮的使用与维修特性的演示，工程评估的重点是检验火炮是否满足美国的需求。最近，该炮正移至美国海军位于弗吉尼亚达尔格伦的试验厂，并在那里进行实弹射击和弹药测试。", "label": [[65, 80, "火炮"], [122, 133, "火炮"], [244, 255, "火炮"], [300, 311, "火炮"], [348, 360, "火炮"]]}
{"id": 574714, "data": "法国萨吉姆公司从EADS集团下属卡西蒂安公司获得了一份合同，将为德国、意大利和法国陆军装备的M270战神多管火箭炮系统升级计划提供西格玛30导航与指示系统。在上述三个国家中，将有5个炮兵团的装备升级为制导多管火箭炮系统标准。西格玛30导航与指示系统基于数字式激光陀螺技术，是一种高性能地面导航与火炮指示系统，可在恶劣环境下工作。西格玛30系统是欧洲火控系统火箭炮系统的重要组件，能够在电子战环境下以极高的精度使单一战斗部火箭弹命中数十千米以外的目标。该系统将与最新一代实用型选择性防欺骗模块的GPS接收机配合使用。", "label": [[46, 59, "火炮"]]}
{"id": 574714, "data": "英国国防部授予巴布科克国际公司、航空航天与国防公司、BAE系统公司一份为期五年、价值约4300万英镑的合同，继续为皇家海军的19艘23型护卫舰和45型驱逐舰配备的Mk8型114毫米中口径舰炮提供保障。巴布科克公司还通过使用数字孪生技术，通过创建一个数字孪生模型来更好地预测性能和定义维护需求，以提高武器系统的可靠性和可用性，并延长其使用寿命。巴布科克国际公司将继续与BAE系统公司合作，向英国皇家海军提供一流的一揽子服务。", "label": [[81, 95, "火炮"]]}
{"id": 574714, "data": "希腊海军升级4艘拉斯科斯级导弹快艇希腊的Rlefsis造船公司已经就为升级希腊海军4艘拉斯科斯级导弹快速攻击艇所需的新型作战系统设备转包给泰勒斯荷兰海军公司。升级后的4艘快速攻击艇基本上保留原先的标准武器设备，包括MM38Exocet和企鹅Mk2Mod3反舰导弹，2座OtaMelara76/62舰炮。唯一改进的地方是为其装备TNNL公司的新型指挥和传感器设备。TNNL公司提供的新型作战系统包括1套新型STING火控和跟踪系统、1套Mirador电光监视指示系统、1套4显Tacticos指挥系统和1部侦察低概率拦截导航和监视雷达。根据分包合同要求，TNNL公司还将负责包括标准武器系统在内的所有设备的安装，按计划首艇将在2006年中期完成改装，其余的艇将每隔半年完工一艘。", "label": [[134, 150, "火炮"]]}
{"id": 574714, "data": "2015年10月28日，俄罗斯驻巴林大使称，俄罗斯和巴林有可能在2016年签署一项关于军事合作的政府间协议。两国正在准备文件内容，以为政府间安全合作奠定基础，重点关注诸如维和部队和军事人员的训练、官方军事代表的参观访问和联合对抗全球恐怖主义等议题。2014年，巴林成为首个采购俄制短号-EM反坦克导弹系统的国外客户。巴林还对采购俄制铠甲-S1弹炮结合防空系统表示出兴趣。铠甲-S1弹炮结合防空系统主要用于保护重要的小型和大型军事区域、工业目标和陆军部队，并加强防空部队的能力以便能够保护部队和军事设施免受低空和极低空精确制导空袭目标的威胁。铠甲-S1弹炮结合防空系统的武器包括12枚57E6防空导弹和2门从GSh-30式30毫米双管联装自动炮衍生而来的2A38M式30毫米自动炮。", "label": [[326, 339, "火炮"], [303, 321, "火炮"], [166, 179, "火炮"], [270, 283, "火炮"], [185, 198, "火炮"]]}
{"id": 574714, "data": "气垫艇出坞。李伟摄机、艇协同训练。刘健摄协同登陆。李伟摄长白山舰副炮对空射击。刘健摄两艘气垫艇同时进行登滩训练。刘健摄舰艇驰骋，铁翼飞旋，气垫艇裹着水雾飞驰在海面上。近日，一场舰、机、艇协同的登陆训练正在某海域进行。来源：国防部网", "label": [[28, 34, "火炮"]]}
{"id": 574714, "data": "继2021年3月在美国华盛顿州完成一次人工智能军事演习后，美国陆军将于5月前往欧洲，7月前往太平洋进行军演，并于秋季在美国本土进行融合计划2021演习。这些演习的目标是在接近实战的条件下对人工智能算法和网络连接进行压力测试，海马斯火箭炮系统、M777榴弹炮、远程自行火炮系统原型以及精确打击导弹等实弹武器将参加演习。陆军未来司令部可靠精确导航和授时主管威利・纳尔逊称，演习现场有携带秒表的数据收集管理人员，对数据从A点传输到B点再到C点的每一步进行计时。通过在现实条件下对人员、电子设备和算法进行测试，陆军希望找出是什么减缓了杀伤链，然后有针对性地进行研发投资以使其加速。", "label": [[121, 128, "火炮"], [112, 120, "火炮"]]}
{"id": 574714, "data": "在哥德堡北部水域，BAE系统公司成功完成了新40​​毫米Mk4舰炮的首次海上试射，标志着Mk发展计划到达高潮。自10月29日开始后一周，试验发射在长36.5米的纠察船猎人号上进行。工程开发样机于前一周在舰上安装完成。私营企业开发40毫米Mk4舰炮，博福斯40毫米L/70最新进展开始于2009年，目的是为小型近岸巡逻艇和近海巡逻艇提供结构紧凑，重量轻，价格合理的多用途武器系统。与40毫米Mk3相比，该系统已实现减少40％的重量、体积和价格，BAE系统公司认为，较低的价格和减少安装空间将打破之前认为巡逻艇安装重40毫米舰炮不可能的说法。虽然以前的40毫米Mk3系统的重量约3700公斤，新的非穿透性MK4已大幅重新设计，在没有弹药的情况下，使它的重量下降到不到2300公斤。", "label": [[22, 33, "火炮"], [114, 123, "火炮"], [124, 135, "火炮"], [190, 197, "火炮"], [300, 303, "火炮"], [274, 283, "火炮"]]}
{"id": 574714, "data": "美国阿连特技术系统公司是世界上最大的军用弹药和中口径火炮系统生产商，在2011年海湾防务及航空展览会上展出了Invictus遥控武器站，武器站上安装有M230LF自动炮。Invictus遥控武器站由阿连特技术系统公司与美国海军联合研制，旨在提供与班组支援武器相比更远的射程和更高的杀伤力，并满足对轻型武器系统替换产品的需求。M230LF自动炮由阿连特技术系统公司研制，是?;帕奇�H-64武装直升机配装的具有高可靠性的M230自动炮的变型，采用弹链供弹，可发射M788式、M789式和北约制式30mm阿登/德发弹药，是安装在车载和舰载炮塔或遥控武器站上使用的理想武器。该武器站还配有稳定系统、弹道计算机和高质量传感器，具有极高的瞄准射击能力以供舰载和地面交战使用。操作人员的遥控操控台经配置很容易集成到舰船或车辆上使用，其人机界面包括：触摸屏显示器、功能和安全开关，以及双操控杆或MILSPEC视频游戏用控制手柄。该操控台采用直观的设计，易于使用，同时使作战士兵能够快速学会操作方法。", "label": [[75, 84, "火炮"], [162, 171, "火炮"], [209, 216, "火炮"]]}
{"id": 574714, "data": "在英格兰西拉文顿举办的英国陆军近程作战研讨会期间，萨博公司成功地完成了新型卡尔・古斯塔夫M4武器系统的实弹射击演示。卡尔・古斯塔夫M4系统是一个便携式肩射多用途武器系统，是萨博公司的卡尔・古斯塔夫M3火箭筒的升级版，旨在使士兵应对多重挑战，如摧毁装甲车，清除障碍和打击建筑物内的敌人。萨博英国地面作战系统市场营销和销售总监表示，近距离作战研讨会已成为一个重要的年度活动，能在展会上为国际观众进行实弹射击演示是一个难得的机会，可以让他们见证卡尔・古斯塔夫系统的多用途功能。萨博团队在战术场景中进行了一系列成功的射击演示。在第一个场景中，使用高爆两用502弹药摧毁了敌人的一辆车。在单兵作战能力演示中，发射了两枚火箭弹。萨博在一份声明中说，近距离作战研讨会考察了地面机动作战部队未来的能力需求，并能明确当前的能力差距和威胁。", "label": [[91, 103, "火炮"]]}
{"id": 574714, "data": "美国海军最现代化的伯克级驱逐舰McCampbell号于5月30日离开缅因州前往旧金山服役。McCampbell号是美国海军的第7艘FlightIIA型阿利・伯克级宙斯盾驱逐舰，在前往加利福尼亚州服役之前，该舰将进行一系列的出入港口和武器及系统测试。McCampbell号在巴斯钢铁公司建造，200年7月下水，长509英尺，排水量9250吨，最高航速超过30节。该舰人员编制340人，武器包括海军最新的宙斯盾武器系统和用于拦截飞机和来袭导弹的标准导弹、1门127mm/62舰炮、海军新型火控系统、战斧导弹、垂直发射的反潜导弹和Mk46、Mk50鱼雷。McCampbell号的母港位于加利福尼亚州圣迭戈。", "label": [[227, 237, "火炮"]]}
{"id": 574714, "data": "英国BAE系统公司与南非丹尼尔公司签订一份关于瞄准手显示控制单元的价值220万美元的合同，以配装泰国订购的105毫米火炮。该合同是BAE系统公司国防工业参与项目的一部分，可以连接到南非空军鹰式战斗机入门教练机的采办项目中。LDCU是丹尼尔公司为轻型火炮系统研制的蜘蛛形火炮直瞄射击系统的组成部分，它是用于L118式105毫米轻型火炮的激光惯性火炮定位系统的一部分。LINAPS是一种自主式、炮载导航与定位系统，由惯性导航单元、LDCU、数据传输单元和动力管理单元组成，所有这些组成部分均安装在火炮上，导航显示单元安装在火炮拖车上。LDCU是LINAPS系统的核心部分，可以将火炮瞄准和导航信息显示在用户界面友好、由菜单驱动的电子发光触摸屏上，并可以通过双向连续界面与系统的其他单元通信。LDCU已经被设计用于适应战场数字化，作为低成本提前计划升级的一部分。", "label": [[152, 166, "火炮"]]}
{"id": 574714, "data": "美国陆军正在执行与BAE系统公司在2013年签署的M109A7帕拉丁自行榴弹炮系统和M992A3弹药运输车小批量试生产合同的合同选项。该合同选项是初始合同的三个合同选项的第一个。BAE系统公司称该合同选项价值1.42亿美元，生产18门M109A7榴弹炮和18辆弹药运输车。BAE系统公司称，很高兴能继续为陆军的升级项目提供生产服务。M109A7的技术对于野战炮兵来说是一项重大的飞跃，它解决了当前系统的不足，同时显著增加利润以提供长期服务。M109A7与其上一代相比有着重大的改进，其特性包括与布雷德利战车很多部件通用，如底盘、发动机、变速箱、悬挂和转向系统。其他系统包括最先进的数字电子系统和一个600V系统。", "label": [[117, 126, "火炮"], [166, 172, "火炮"], [220, 226, "火炮"], [25, 41, "火炮"]]}
{"id": 574714, "data": "美国国防安全合作局向国会通报了一份可能的对外军售计划，即向希腊销售一批M26A2式多管火箭炮增程火箭弹发射箱及相关装备和服务。如果包括所有备选项目，项目的总价值将高达6300万美元。希腊政府打算采购299部配有M101式榴弹的M26A2式多管火箭炮增程火箭弹发射箱、1枚MLRS增程火箭弹、美国政府与合同商工程与后勤相关项服务、备用和维修零件、人员培训和设备、出版物和技术资料、保障设备、维修保障以及项目其它相关设备技术支持等。估计该项目成本可达6300万美元。该销售计划的主合同商将是洛克希德•马丁公司设在美国德克萨斯州达拉斯市的导弹与火控分公司，而且买方与卖方之间的协议要等二者协商之后再确定。这项潜在军售计划受法律保护，但目前尚未最终达成。", "label": [[35, 46, "火炮"], [105, 112, "火炮"], [113, 124, "火炮"], [135, 144, "火炮"]]}
{"id": 574714, "data": "埃尔比特系统公司获得一份以色列国防部的3.15亿美元采购合同，为其提供航空电子系统、无人系统、电子战系统、光电系统和地面系统。其中，公司需要交付的航空电子系统包括安装在直升机上的作战管理系统和电子设备，为以色列空军交付可视化训练系统，以及为以色列空军飞行学院提供维护服务，总价值大约7500万美元，为期6年。此外，埃尔比特系统公司将在未来3年内交付赫尔墨斯900无人机系统，并为该系统提供为期8年的维护服务，总价值约9000万美元；未来4年内为F-15、F-16战斗机和海军导弹驱逐舰提供的电子战系统总价值约9000万美元；所需交付的光电系统包括先进的侦察与远程目标捕获系统，总价值约2500万美元，执行期限3年；地面系统包括Cardom迫击炮系统，总价值约3500万美元，为期6年。", "label": [[313, 324, "火炮"]]}
{"id": 574714, "data": "美国陆军已选择CARDOM120毫米迫击炮作为前方作战基地部队防护系统。索尔塔姆系统公司是火炮系统、迫击炮、弹药和外围设备的制造商，为了满足战场上紧急作战的需求，索尔塔姆系统公司升级了CARDOM迫击炮的后座系统，以提供快速准确的火力支援能力。索尔塔姆系统公司交付了一套完整的火力支援解决方案，达到与部队保持一致，改进后的CARDOM迫击炮携带了一套综合的火控系统，能够进行快速射击并具备360°电控自动瞄准能力。新系统可安装在地面静止的防护平台上，以及4×4轻型车辆上以具备更强的机动性。新系统的设计易于集成到不同的平台，可使部队使用现有的装备，能够提供快速可靠的解决方案并降低成本。美国、葡萄牙、北约和以色列国防军已经证实了迫击炮系统良好的准确性和机动性。", "label": [[7, 21, "火炮"], [92, 101, "火炮"], [161, 170, "火炮"]]}
{"id": 574714, "data": "据悉，塞尔维亚陆军已对其装备的多管火箭炮系统资源进行了重组，旨在引退旧式的和已损坏的武器系统，并减少目前正在其逐渐形成的小型部队结构中服役的多管火箭炮系统的型号和口径。除了3个远程身管火炮营之外，新型重型旅目前还包括1个多管火箭炮营，该多管火箭炮营装备有4门M-87式Orkan262毫米多管火箭炮系统和6门M-77式Ogani128毫米多管火箭炮系统。第1、第2以及第4炮兵旅分别包括装备有19门Ogani多管火箭炮系统的炮兵营，而第3炮兵旅装备有约19门M-63式Plamen多管火箭炮系统。", "label": [[129, 151, "火炮"], [154, 176, "火炮"], [199, 211, "火炮"], [229, 247, "火炮"]]}
{"id": 574714, "data": "美国陆军与萨伯动力公司签署了一项为期三年的框架协议，以采购84毫米卡尔-古斯塔夫M4轻型可重复使用的肩射无后座力武器系统。2017年9月，美国陆军宣布有意采购大约1111套卡尔-古斯塔夫M4无后座力武器系统，计划尽快进行现场测试并在2020年交付。2018年12月21日，美国陆军与萨伯动力公司签订合同，用于采购卡尔-古斯塔夫多角色反装甲反人员武器系统M3E1，但该合同今年1月23日才被披露。根据合同规定，美国陆军将能够在2022年的既定时间内订购总价值为3.8亿瑞典克朗的多角色反装甲反人员武器系统M3E1。初始订单价值1900万美元，预计今年晚些时候交货。此订单或整个框架协议的具体系统数量尚未披露。框架协议合同只涉及M3E1武器系统，预计84毫米弹药将单独达成协议。", "label": [[86, 95, "火炮"], [156, 163, "火炮"], [29, 42, "火炮"]]}
{"id": 574714, "data": "英国国防部将开始未来濒海压制和海军火力支援能力的关键性研究。英国国防部的研究采办局已将该项研究授予FNC公司，准备对114mm口径以上的舰炮方案进行评估，其内容包括射程、精度、高能远程弹药等各项性能指标。来自于该公司的消息称：他们将对英国、美国、意大利和德国提供的方案进行评估，其中包括性能、全寿期费用、系统集成以及与增程弹药的兼容性。这些方案包括：・BAE系统公司陆上系统、弹药与军械部，155TMF155mm方案；・BAE系统公司陆上装备部，Mk45Mod45型127舰炮和增程制导弹药方案；・意大利奥托127mm/54轻型舰炮和其新的Vulcano增程制导弹药方案；・Rheinmetall公司，模块化海上火力支援系统方案，其中采用PzH2000155mm52口径自推进榴弹炮。FNC将使用结构化多标准决策分析方法来评估这些候选方案。该研究将于11月完成，另外还将鉴定各种系统技术的储备情况，以及技术发展的方向和成本。", "label": [[223, 238, "火炮"], [252, 266, "火炮"], [319, 341, "火炮"]]}
{"id": 574714, "data": "意大利芬梅卡尼卡公司和菲亚特公司合资组建的依维柯・菲亚特-奥托梅来拉联合企业宣布，经过德国克劳斯-玛菲・威格曼公司的特许，他们已经与意大利国防部签订了生产70门PzH2000式155毫米自行榴弹炮的合同，合同价值5.15亿美元。意大利是在2000年签订的一份谅解备忘录中做出了购买和合作生产PzH2000的决定。依维柯・菲亚特-奥托梅来拉联合企业也与KMW公司签订了特许生产该炮的工业协议。新型自行榴弹炮的交付日期为2004～2008年，用于替换意大利陆军现役的由美国联合防务公司生产的M109G式155毫米自行榴弹炮。该合同也是PzH2000式自行榴弹炮的第三批出口合同。今年5月，荷兰向KMW公司购买了57门PzH2000，价值3.3亿美元，定于2004～2009年间交付荷兰陆军。2001年，希腊购买了24门PzH2000，交付日期为2003～2004年，这也是PzH2000自行榴弹炮首次出口。此外，PzH2000还在竞争瑞典的订单，但目前看来，瑞典在2005年之前不会就其自行榴弹炮的需求做出决定。德国PzH2000式155毫米自行榴弹炮", "label": [[80, 98, "火炮"], [145, 152, "火炮"], [243, 259, "火炮"], [265, 278, "火炮"], [306, 313, "火炮"], [357, 364, "火炮"], [384, 396, "火炮"], [404, 411, "火炮"], [456, 474, "火炮"]]}
{"id": 574714, "data": "联合防务工业公司签订一份负责提供美国海军3套Mk45Mod4,5英寸62口径舰炮和6套5英寸62口径炮管的修改合同。该份修改合同的固定价格达4000万美元，所带来的总价值将超过1.9亿美元。Mk5Mod4舰炮能够发射美国海军研制的各种新型弹药，包括增程制导炸药，其他的USN和NATO舰炮使用的标准5英寸炮弹。该项合同主要是为美国DDG-102、103、104阿利・伯克级驱逐舰提供MK45舰炮，并将提供相关的Mod4舰炮的服务。所有舰炮和炮管的生产将在2004年后期完成。", "label": [[22, 40, "火炮"], [95, 104, "火炮"], [138, 144, "火炮"], [191, 197, "火炮"], [205, 211, "火炮"], [134, 137, "火炮"]]}
{"id": 574714, "data": "2016年2月25日，俄罗斯东部军区发言人称，驻守符拉迪沃斯托克的防空导弹团将设立一个铠甲-S2自行防空系统营，相关人员已经学习了新型防空系统的操作方式，并在阿舒卢克导弹靶场进行实弹射击。符拉迪沃斯托克导弹团还将在得到批准后于2017年接收一套S-400凯旋系统。铠甲-S2防空系统还将用于保护海军太平洋舰队的主要基地，该系统是俄制铠甲-S1系统的升级版本，采用新型72V6-E4短波雷达，是将2A38M式30mm防空火炮与发射箱内6枚待发射的57E6-E导弹相结合的全自主防空系统。", "label": [[197, 211, "火炮"]]}
{"id": 574714, "data": "美海军近海战斗舰科罗拉多号于4月30日首次完成30毫米舰炮结构化试射工作。STF测试旨在测试舰艇在剧烈爆炸环境下武器的开火能力，属于舰载武器发射的全舰性测试，也是不同级别或改进型的舰艇所必须开展的。自由级近海战斗舰已通过了测试，本次STF测试标志着独立级近海战斗舰水面战任务包能力验证迈出了关键一步，LCS模块项目经理约翰・阿莱斯少将称。测试任务包括舰上的2门30毫米舰炮、任务包软件，以及相关测试设备，测试过程中采用实弹。测试共包括3次实弹射击：开火射击、最差条件下装填、持续开火。在完成了STF测试后，水面战任务包于5月1日完成了多目标跟踪演习，海军用高机动型水面目标模拟了单艘和集群式小艇。STF测试和目标跟踪演习为2014年夏季开展的复杂环境下水面战跟踪和实弹演习打下了良好的基础。虽然本次测试是独立级近海战斗舰30毫米舰炮的首次试射，但水面战任务模块已随自由号于2013年12月完成了首次部署，随后又于2014年4月在福特・沃斯号上通过了初始作战测试和评估。", "label": [[352, 366, "火炮"]]}
{"id": 574714, "data": "2012年8月14日，印度国防部长AK・安东尼在国会发言时透露，2012-2013年，印度国防部将投入745亿美元，用于武器采办和军队现代化建设。745亿美元的国防预算中，空军预算达305亿，海军、陆军的预算分别是247亿和192亿美元。印度国防部长AK・安东尼表示，国防采办委员会已经批准了一份长达15年的2012-2027长期综合远景规划。印度还为军队现代化建设制定的重大采办计划，但AK・安东尼拒绝透露该计划的细节。印度国防部目前正在为现役军队引进或升级火炮，其中包括皮纳卡火箭炮系统、布拉莫斯导弹系统、以及正在采购的155mm/39倍口径的超轻型榴弹炮、155mm/52倍口径牵引火炮、155mm/52倍口径在其他装备上架载的火炮系统。目前，印度与法国达索公司关于采购126架阵风战斗机的谈判已经进入最后阶段。这也是印度价值200亿美元的中型多用途战斗机项目的一部分。此外，印度空军将接收75架瑞士产PilatusPC-7初级教练机。陆军也在积极采办145门M-777超轻型榴弹炮，总额达6.47亿美元。", "label": [[433, 444, "火炮"], [237, 245, "火炮"]]}
{"id": 574714, "data": "联合防务公司LP武器系统分部签订了一项总价不超过3.76亿美元的成本加鼓励金合同，继续为DD驱逐舰项目设计、研制和试验155毫米先进火炮系统，包括全自动火炮、弹匣和远程对陆攻击炮弹。AGS155毫米舰炮武器系统可为DD驱逐舰提供持续的、高密度火力，以支援两栖作战和联合对陆作战。AGS舰炮系统的射速约为12发/分，弹匣容量为750发。从火力方面看，AGS系统与美国海军陆战队的M198式155毫米榴弹炮相当。AGS也可发射目前在研的155毫米远程对陆攻击炮弹，这种炮弹能够精确攻击185.2千米处的目标。目前，该弹正在进行与美国陆军155毫米炮弹通用性的研究。AGS系统采用全自动弹匣和LRLAP炮弹，预计能够提供部队所需的精度、射程、反应能力和火力密度，持续有效地实施海上水面火力支援。但是，由于受到电源和空间需求的限制，该炮不能用于升级老式舰船。该项合同中55%的工作将在明尼阿波利斯进行，45%的工作在奥兰多完成，预计合同工作将于2010年完成。", "label": [[188, 201, "火炮"], [293, 300, "火炮"], [91, 105, "火炮"], [139, 146, "火炮"], [174, 179, "火炮"], [204, 207, "火炮"], [280, 285, "火炮"]]}
{"id": 574714, "data": "美国已经拥有能够打击48千米以外目标的炮弹。但美国希望对项目进行一个小的调整，使当前的火炮和轨道炮在军舰上装备：新的炮弹出口速度达2503米/秒，通过GPS制导，炮弹重9千克，可对数百千米外的目标进行精确打击。新项目名为超高速炮弹项目，该计划以射程超过48千米的127毫米MK45型舰炮炮弹为基础设计。这种巨大的子弹将更便宜，更容易安全的实施大规模生产。政府对超高速项目表示，将探讨有关海军水面火力支援用的增程制导炮弹技术，并利用微型电子、制导炮弹和迫击炮弹。该炮弹研制成功后，就不再需要无人机，只是需要电磁轨道炮发射一颗沉重的子弹，就能以2503米/秒的速度精确打击160千米以外目标！", "label": [[131, 145, "火炮"]]}
{"id": 574714, "data": "厄利孔公司的太平盛世35毫米海军舰炮系统在丹麦海军阿伯沙龙号补给舰上成功击中水面和空中目标。该试验是在11月的第一周和第三周进行的。这次试验开火在丹麦海岸进行的系列海试和海上接受试验的一部分。该舰炮已经接受了在2007年夏季进行的运行和维修训练。根据丹麦国防采办与后勤局表示，两座太平盛世舰炮的试验非常成功，它的海上接受试验也在11月第三周完成。该舰装备了两座太平盛世舰炮，一座在船首，一座在船尾。丹麦海军已经在2004年订购了6座该型舰炮，并可能在订购4座。该舰上装备的太平盛世舰炮和127毫米舰炮的最后的接受试验将于2008年3月至4月进行。丹麦海军决定装备改型舰炮主要是由于厄利孔公司的先进的超前拦截和旋转器技术，这两项技术将保证该舰炮的多任务能力。太平盛世每分钟能够发射1千发炮弹，每个炮弹都包含了152发子弹丸。该型舰炮具有持续火力和高精确度。该型舰炮的主要能力包括：防空作战，能够击中距离是常规的近程武器系统三至四倍的导弹；反舰作战，能够满足美国海军应对高速攻击艇的需求；海军火力支援，厄利孔公司的超前拦截弹药对步兵和轻型装甲目标的能力使其能够有效的压制敌人火力。", "label": [[140, 146, "火炮"], [180, 186, "火炮"], [236, 242, "火炮"], [328, 332, "火炮"], [6, 20, "火炮"]]}
{"id": 574714, "data": "2016年10月20日，印度国防部最终批准，斥资约7.5亿美元通过美国对外军售项目为印度陆军从BAE系统公司采购145门M777式155毫米39倍口径牵引榴弹炮。在确定最终合同价格之后，印度国防采办委员会正式批准采购M777榴弹炮和塞莱克斯公司激光惯性炮兵定位系统，同时还批准了谈判之前确定的价值约2亿美元的贸易补偿合同。官方指出，长期延迟的M777榴弹炮采办合同最终将在以莫迪总理为首的内阁安全委员会批准之后签订。为此，BAE系统公司将最后期限确定在11月5日。一旦签订合同，BAE系统公司将在6个月内交付25套完整的系统，其余120套将在印度生产。此次采购的145门M777榴弹炮将装备印度陆军新成立的第17山地军，部署在中印边境上。国防采办委员会还批准了从以色列埃尔比特系统公司为印度陆军T-72M1和T90S主战坦克采购4900部塔迪兰无线电台，但尚未确定是全套引进、在印度许可生产还是两者同时开展。", "label": [[60, 80, "火炮"], [108, 115, "火炮"], [171, 178, "火炮"], [285, 292, "火炮"]]}
{"id": 574714, "data": "土耳其MKEK公司已生产完成2门博朗105毫米轻型可空运牵引迫击炮样炮的生产，该炮将在2017年5～10月开始鉴定试验。博朗榴弹炮设计用来满足土耳其地面部队司令部的需求，替换现役、老旧的M101A1牵引榴弹炮。博朗榴弹炮采用配装三室炮口制退器的30倍口径105毫米火炮。行军时，整个上架部分转至后部，并锁定在弓形大架上。该炮采用变后坐长的后坐系统，短后坐长为800毫米，长后坐长为1200米，采用阿塞尔桑公司的车载火控系统和惯性导航系统。炮口测速雷达安装在105毫米火炮上方，并向火控系统传输信息。制式直瞄和间瞄火力瞄准具安装在载车左侧，阿塞尔桑公司的激光测距机安装在右侧以提高直瞄火力精度。据称，博朗榴弹炮的战斗全重为1710千克，最大射速为6发/分，通常配5名乘员，行军-战斗转换时间为60秒，人工方向射界为8°，高低射界为-3°～70°。最大射程取决于炮弹和装药类型，发射榴弹的最大射程为17千米，还可发射照明弹和发烟弹在内的其他弹药。", "label": [[60, 65, "火炮"], [93, 104, "火炮"], [105, 110, "火炮"], [299, 304, "火炮"], [16, 33, "火炮"]]}
{"id": 574714, "data": "印度将在2006年初将Trinkat级巡逻艇交付马尔代夫。印度有关人士对马尔代夫进行了为期四天的访问，并表示，此次交易包括在交付巡逻艇之后的三年内在技术、材料以及训练方面给予马尔代夫支持。该巡逻艇排水量达260吨，是服役于马尔代夫最大的巡逻艇。该艇最大航速30节，并配有30毫米口径的Medak舰炮。近日，印度海军为马尔代夫提供了关于训练以及水道测量方面的帮助，并正考虑在国内建立水道测量器。", "label": [[142, 149, "火炮"]]}
{"id": 574714, "data": "韩国军工企业韩华系统公司将为菲律宾海军德尔・皮拉尔级近海巡逻舰汉密尔顿号和英雄号集成舰壳声纳系统。八月底，韩华系统公司赢得15亿菲律宾比索合同，除上述声纳系统外，还要为全部三艘德尔・皮拉尔级近海巡逻舰安装新型一体化战斗管理系统和雷达电子支援措施。菲律宾海军德尔・皮拉尔级近海巡逻舰原服役于美国海岸警卫队，后作为援助计划的一部分转交给菲律宾。2011年～2016年，这些重新服役，加入菲律宾海军近海作战部队。该级舰艇早期升级过反舰能力，包括在首舰和第二艘舰的左右舷分别加装了BAE系统公司生产的Mk3825毫米舰炮系统。德尔・皮拉尔级最初被菲律宾海军命名为护卫舰，但由于综合作战能力较弱，被降为近海巡逻舰。", "label": [[246, 256, "火炮"]]}
{"id": 574714, "data": "美国陆军计划将从伊拉克撤回陆基密集阵武器系统，并制订出一套路线图以供未来的升级和使用。目前，雷声公司已经制造了34套陆基密集阵武器系统，根据合同或订单未来还将制造11套系统。这些系统中的22套用于军事部署，剩余的系统将用于训练和工程研究。美国陆军计划将部署在伊拉克的密集阵武器系统带回美国，进行彻底的检查和修复，然后将其进行重新部署。美国海军已将激光能力纳入到密集阵系统的正式计划中，但美国陆军并没有这样做。陆军更关心的是空域冲突，在最大射程上激光是有效的，但是在繁忙的前方作战基地则出现了一些问题。美国陆军要求密集阵武器系统的火炮系统要具有更高的杀伤力。对此，雷声公司在过去的2个月用25毫米和30毫米的火炮代替了现役的M61A1式20毫米火炮安装在密集阵上进行了测试，但试验评估结果尚未公布。", "label": [[311, 323, "火炮"]]}
{"id": 574714, "data": "美国海军宣称在一次水面想定作战过程中，采用能量探测的激光器成功跟踪、打击并摧毁了一个典型威胁无人机。海军海上系统司令部表示，5月24日在加利福尼亚州桑•尼古拉斯进行的此次飞行，标志着能量探测激光器在水面典型作战想定中，首次击落典型威胁目标。在此次海上环境的试验中，总共使用并摧毁了2架UAV目标，这是海军激光武器系统计划的第二次一连串成功试验。NAVSEA的定向能和电子武器系统计划办公室，集成作战系统计划执行办公室，雷神公司导弹系统部和达尔格伦的海军水面作战中心组成的合作小组成员，通过MK15近距武器系统控制，用光束导向器向KINETO跟踪装置发射激光。这是水面海军为把定向能武器系统投入战场而做的首次战术研发，总共摧毁了7架UAV。项目经理大卫•基尔上校说：这次努力成功验证了DEEWS在海上环境中的军事用途。通过进一步开发，逐渐将能量更高的激光集成到水面海军LaWS上，将提高目标锁定和目标打击范围，最终实现成功打击和摧毁。", "label": [[244, 248, "火炮"]]}
{"id": 574714, "data": "金枪鱼机器人公司向美国海军交付新型无人船体监测系统，该系统将改进对美国对水雷、简易爆炸物及其他目标的搜索和调查能力。这次美国海军接收的船体监测系统为第4和第5套系统，是在爆炸物处理、船体无人艇定位系统项目下进行的。每一套EODHULS系统由2艘无人航行器和1套保障设备构成。其中无人航行器为金枪鱼公司的第三代悬停无人水下自主航行器，是由海军研究署和EOD项目办公室开发的。该无人艇能够探测船体、桥墩、码头墙等处的简易爆炸物、�雷。MK19由船上进行导航和控制，能够提供精细的声纳图像，并能保障声纳百分百覆盖船体。随着第4和第5套系统的交付，美国海军当前有10套无人艇成品和2套样机。另有2套系统也将购买，总价值1500万美元。", "label": [[215, 219, "火炮"]]}
{"id": 574714, "data": "据《世界航空航天与防务情报》99年9月24日报道：瑞士已选择将美国波音公司的林中之王Ⅱ式自动炮安装在其新型机械化步兵战车Stridsfordon9030上，瑞士因此成为继挪威和美国之后第三个装备30毫米链式自动炮的国家。最初的订货为186门，也有可能最多120多门。计划从2002年开始交货，直至2005年。订货必须获得瑞士国会通过，合同预计于2000年12月签订。利用获得专利的链式炮原理，波音公司生产了3种30毫米自动炮。M230式用在AH-64D式阿帕奇直升机上，而林中之王Ⅱ安装在挪威Stridsfordon9030式装甲战车上，此外还被美国海军陆战队选中安装在先进两栖突击车上。", "label": [[38, 47, "火炮"], [97, 106, "火炮"], [213, 218, "火炮"], [236, 241, "火炮"]]}
{"id": 574714, "data": "2016年1月16日，西部军区发言人称，俄罗斯西部军区炮兵部队和摩托化步兵将列装40多门新型狂风-S300毫米多管火箭炮。该炮使用俄罗斯卫星导航网络，射程为120公里，打击面积超过60公顷；配装新型自动制导系统，精度提升，并可实现实时目标数据计算；可进行单发射击或12发齐射，并且行军-战斗转换时间大大缩短；配装自制导多用途子弹药的子母战斗部可穿透步兵和装甲车辆。2012年，俄罗斯陆军引进该型火箭炮用来替换BM-30旋风300毫米多管火箭炮。9A53-S狂风-S火箭炮是BM-30旋风300毫米火箭炮的升级版本，BM-30旋风火箭炮采用2×6或2×4发射管安装在MZKT-79306军用卡车底盘上。狂风-S和狂风-G火箭炮计划在2020年前替换冰雹122毫米和旋风300毫米火箭炮，是俄罗斯大规模替换项目的一部分。", "label": [[46, 60, "火炮"], [204, 221, "火炮"], [222, 235, "火炮"], [236, 251, "火炮"], [257, 267, "火炮"], [300, 304, "火炮"], [305, 312, "火炮"], [331, 341, "火炮"], [323, 330, "火炮"]]}
{"id": 574714, "data": "俄罗斯南部军区新闻发言人在接受采访中称，2017年年底俄罗斯南部军区将接收新式或升级的装备超过2200套，其中包括120辆T-72坦克、110辆BMP-3步兵战车、约30辆БТР-82АМ装甲人员输送车、约20套龙卷风-C多管火箭炮系统、BAL和堡垒海岸防御系统和铠甲-C防空系统。除此之外还将接收各式飞机和直升机约15架，包括苏27SM3、苏25SM3、米-28N夜空猎手，米-28UB和米-26。从2017年年初该军区开始陆续接收共1000多套的现代化装备，其中包括300辆装甲车辆、250辆汽车、月100套通讯设备，以及海军部队接收4艘舰船和2艘辅助船等装备。", "label": [[106, 118, "火炮"]]}
{"id": 574714, "data": "［据法国《防务宇航》2017年6月23日报道］2017年6月22日，美国国务院已批准向印度出售22架通用原子公司生产的捕食者-卫士无人机，合同价值二十至三十亿美元。印度政府和相关制造商已经得到了通报。捕食者-卫士是捕食者B无人机的变型机，该无人机可在较大的作战范围、长航时、执行海上的情报、监视和侦察任务。其可以在空中最长停留27小时，最大飞行高度约为15240米。自2008年以来，美印之间的防务合作迅速升温。印度已经同美国签署超过150亿美元的军售合同。包括：C-130J和C-17运输机、P-8I海上巡逻机、鱼叉导弹、阿帕奇和支奴干直升机，以及M777榴弹炮。", "label": [[275, 282, "火炮"]]}
{"id": 574714, "data": "印度于7月21日试射了一枚名为普拉哈尔的新型战术导弹。该导弹弹长7.3米，直径420毫米，重1280千克，能够在4分10秒内飞行35千米高度再打击距离150千米的目标。该导弹的主要优势在于采用固体燃料提供动力，便于运输。发射准备时间为2～3分钟。印度国防研究与发展组织官员称，该导弹可与美国的陆军战术导弹相媲美，可以作为一种有效的战场支援系统，能携带多个有效载荷。特点是可同时发射六枚导弹，全方位打击多个目标。普拉哈尔战术导弹能填补印度自制的皮纳卡多管火箭炮和大地弹道导弹之间的火力空缺，可用于打击战术和战略目标。", "label": [[221, 229, "火炮"]]}
{"id": 574714, "data": "根据与美国陆军签订的一份价值2000万美元的合同，BAE系统公司将为美国陆军装备的M109A6式帕拉丁自行榴弹炮采购并提供帕拉丁数字火控系统组件及其备用零部件。帕拉丁数字火控系统可用以支持所有的通信和计算机处理过程。根据合同的相关规定，有些火控系统组件将安装在部署于美国和世界范围内的野战基地的装甲车上，而另外一些将运送到陆军军械库以用于帕拉丁自行榴弹炮的改进。根据这一阶段的合同内容，BAE系统公司将采购并运送140套帕拉丁数字火控系统组件以及超过60套备用零部件，以便用于帕拉丁自行榴弹炮。已经实战验证的M109A6帕拉丁自行榴弹炮具备更高的作战能力、反应能力以及杀伤力。该炮具有打了就跑的能力，它可为乘员提供有效防护，以使其免受反炮兵火力的威胁。合同工作将于2009年9月在BAE系统公司分别设于宾夕法尼亚州约克、密歇根州史德林高地以及阿拉巴马州安尼斯顿的兵工厂内开始开展。交付工作预计于2010年1月完成。该合同主要由美国陆军坦克机动车辆司令部寿命周期与管理司令部进行管理。", "label": [[41, 56, "火炮"], [169, 177, "火炮"], [238, 246, "火炮"], [254, 268, "火炮"]]}
{"id": 574714, "data": "德国海军与德国莱茵金属公司签订了一份价值约1160万欧元的合同，追加订购12门MLG27轻型舰炮，其中8门将用以装备4艘F125级护卫舰，另外4门将安装在德国海军的新型波恩号战斗补给舰上。这些护卫舰将于2014年开始进行交付。作为一种先进的27毫米舰载武器，MLG27轻型舰炮采用电动炮架、高精度光学装置和非常先进的弹药技术，它可在各种作战环境中有效打击轻型、灵活的水面目标。MLG27可安装在所有的水面战舰上，无需穿透甲板。该炮可通过指挥单元进行遥控操作，并配装了昼/夜目标跟踪传感器，这种传感器既可自动跟踪目标，也可通过手动操控。MLG27能够为在新作战环境中执行任务的各国海军提供可靠的自卫能力，这些作战任务包括反恐、打击海盗以及禁止走私等。截止到2012年4月，莱茵金属公司将为德国海军提供99门轻型舰炮，以安装在各种级别的水面战舰上。", "label": [[39, 48, "火炮"], [129, 138, "火炮"], [188, 193, "火炮"], [267, 272, "火炮"]]}
{"id": 574714, "data": "韩华防务公司与韩国国防采办项目管理局签订价值1.18亿美元合同，计划在2022年10月30日前向其交付第5批K55A1式155毫米履带式自行榴弹炮。K55A1自行榴弹炮在美制M109A2式155毫米自行榴弹炮基础上进行本土化改进，与K56弹药补给车配合作战，最大射程24千米，最大射速4发/分钟，可携带36发弹药；配用核生化防护系统、自动灭火系统、数字弹道计算机、全球定位导航系统、无线数据连接设备、以及升级型火控系统和电源等；由三星-特克温公司许可生产，共1040门。", "label": [[54, 73, "火炮"], [74, 84, "火炮"], [87, 104, "火炮"]]}
{"id": 574714, "data": "阿联酋和智利正在从瑞士购买过剩的陆军武器系统，其中阿联酋从瑞士陆军购买了180辆M113装甲人员输送车，智利从瑞士陆军购买了24门M109自行榴弹炮。阿联酋和智利还与瑞士鲁格公司签订合同，由鲁格公司负责对这180辆装甲人员输送车和24门自行榴弹炮进行翻新。瑞士现有武器和系统相对于其部队需求而言显得过剩，原因主要有两个：一是瑞士武装部队缩减，二是瑞士准备采购更先进的武器系统。因此瑞士正积极将过剩的装备出口到国外。但是，瑞士对外出口军品需要获得出口许可证，而且这些装甲车和榴弹炮最初是由美国向瑞士提供的，因此这次阿联酋和智利最终能否顺利获得装甲车和榴弹炮还有待瑞士和美国的官方批准。", "label": [[65, 74, "火炮"], [118, 123, "火炮"]]}
{"id": 574714, "data": "荷兰已经签订了为皇家荷兰陆军采购57门由德国克劳斯-玛菲・威格曼公司制造的PzH2000式自行榴弹炮及其外围设备的合同。交货期限为2004～2009年。PzH2000是在击败了美国、南非和英国的竞争对手之后才最终赢得了这项合同。PzH2000自行榴弹炮将用以替换老式的M114和M109式榴弹炮，这些火炮已经不能满足当今战场对火炮的要求。荷兰在此前已经购买了相当数量的克劳斯-玛菲・威格曼公司的产品，例如豹1、豹2主战坦克、猎豹直升机以及最近的GTK/MRAV/PWV多用途装甲车研制项目。意大利也已经选择了PzH2000，今年就会签订合同。瑞典于2001年10月开始了为期两年的PzH2000演示项目。希腊订购的24门PzH2000也将于2003～2004年交货。PzH2000还将与用户国之间建立后勤合作关系，以降低作战和寿命周期成本。", "label": [[37, 50, "火炮"], [76, 83, "火炮"], [114, 126, "火炮"], [134, 138, "火炮"], [139, 147, "火炮"], [254, 261, "火炮"], [290, 297, "火炮"], [310, 317, "火炮"], [333, 340, "火炮"]]}
{"id": 574714, "data": "美国陆军授予雷声公司一份155毫米神剑指导炮弹的生产合同。此前，美国国防安全合作署批准通过对外军售渠道向印度出售917万美元、向荷兰出售914万美元、向西班牙出售价值2030万美元的炮弹，合同公告中没有提及采购弹药数量。神剑是一款155毫米GPS制导增程炮弹，打击精度达2米，通常用于间接火力支援作战；重量约48千克；可由M777A2榴弹炮发射；具备多功能引信，通过编程可实现在空中启爆或在穿透坚硬掩体后爆炸。", "label": [[110, 112, "火炮"], [161, 170, "火炮"], [12, 23, "火炮"]]}
{"id": 574714, "data": "美国陆军作战弹药系统司令部已与阿连特技术系统公司签订了一项价值500万美元的合同，旨在提供至少400套M1155A1增强型便携式感应炮兵引信装定器。如包括全部选择方案，该合同总价将达到1000万美元。该增强型便携式感应炮兵引信装定器将取代陆军的M1155便携式感应炮兵引信装定器，并提供比先前系统更加强大的功能，改进功能包括：通过感应线路自动传输发射任务的能力以及初始化弹载GPS的能力。M1155A1增强型便携式感应炮兵引信装定器将被用于装定配用于由M109A6帕拉丁火炮和M777A2牵引榴弹炮发射的炮弹的引信。", "label": [[226, 237, "火炮"], [238, 249, "火炮"]]}
{"id": 574714, "data": "由于要继续装备新型的精确制导弹药，美国陆军近日决定终止灵巧迫击炮弹的研发项目。所终止的是XM395精确制导迫击炮弹项目：一个由阿连特技术系统公司研发的120毫米激光半主动制导迫击炮弹。该迫弹可使操作者在15千米远处打击精度范围在1米以内的目标。陆军去年使用了XM892神剑：一个由雷声公司和BAE系统公司博福斯分公司研发的155毫米制导炮弹。2007年5月该炮弹首次应用于伊拉克战场。美国部队也使用了新的火箭炮武器，比如洛・马公司的带有整体式战斗部的多管发射制导火箭弹系统。最近，雷声公司及通用动力公司武器与战术系统分公司从陆军那里赢得了一份2.32亿美元的合同，旨在发展XM111中程弹药：用于装备在未来作战系统轻型坦克上的一种精确制导的120毫米炮弹。", "label": [[44, 56, "火炮"], [75, 91, "火炮"], [129, 136, "火炮"]]}
{"id": 574714, "data": "巴西海军计划发射第三枚，也是最后一枚MANSUP反舰导弹原型弹，发射平台为Niterói级护卫舰。导弹将由MBDA系统公司研发的ITL-10双联装发射架发射，导弹储箱由巴西Avibras航宇公司制造，该公司也是导弹的供应商之一。据巴西海军确认，本次MANSUP导弹试射计划在16日-19日之间完成，靶舰为2016年11月退役的Inhaúma号轻护舰。MANSUP样弹搭载了SIATT公司研发的遥测导引头。2018年11月，巴西海军Barroso号轻护舰试射了首枚样弹，第二次试射于2019年3月完成。MANSUP导弹由巴西Avibras、泰利斯光谱工程、SIATT等公司共同研发。与MANSUP导弹试射的同时，Inhaúma号还将作为雷声公司Mk48Mod6重型鱼雷试验的靶舰，鱼雷将由巴西Tupi级常规潜艇发射。巴西海军计划为四艘Tupi级潜艇和一艘Tikuna级潜艇配备这型鱼雷，集成工作将在潜艇的中期改进期间完成，集成地点为巴西本国的AMRJ船厂。", "label": [[64, 76, "火炮"]]}
{"id": 574714, "data": "美国和欧洲国家正在商讨联合发展多个机载武器合作项目，从而有可能建立起长期的跨大西洋伙伴关系。首先可能合作发展的是为欧洲用户发展的那些武器，使其能进入美国武器库，同时还有美国的尖端武器，使其能为欧洲公司提供合作发展的机会。前一种情况，有雷声公司为英国发展的宝石路IV制导炸弹，现在美国海军陆战队对该炸弹表示有兴趣；后一种情况，美国和意大利一年多以前开始、现在即将结束的关于最新反辐射导弹，即AGM-88E先进反辐射导弹的合作谈判，该合作项目可能扩大到其他欧洲国家。该导弹采用多模导引头，可攻击敌方雷达已经关机的防空系统目标。此外，美国和意大利公司还讨论为该导弹换装发动机，加装GPS接收机、数据链，以及将该导弹的多模导引头改装到欧洲正在发展的、采用火箭冲压发动机的流星中距空空导弹上。除上述机载武器合作项目外，美欧还商讨扩大其他武器领域合作项目，如发展射程达到103千米的增程型GMLRS地面火箭炮系统。", "label": [[388, 400, "火炮"]]}
{"id": 574714, "data": "BAE系统公司近日获得一份合同，为十艘美国海军近海战斗舰装备57毫米口径MK110舰炮系统，这十艘近海战斗舰将由洛克希德・马丁公司领导的工业团队建造。BAE系统公司还将提供数字火控系统，以确保MK110舰炮能够精确地发射具有高杀伤力的MK295型智能弹药，射速每分钟220发，射程可达9英里。57毫米MK295型智能炸药是一种可编程预制破片近炸引信弹药，使舰炮系统能够摧毁空中、水面和地面威胁。MK110舰炮重量轻、结构紧凑，小面积凿穿甲板即可安装，并且能够通过遥控和本地控制进行操作。LCS是美国海军新型作战舰艇，将主要用于全球沿海水域作战，是一种快速、机动、吃水浅的水面舰艇，具有高度的自动化设计，舰员编制将控制在100人以内。该舰的主要作战任务包括水雷战、反潜战和反水面战。工作将在BAE系统公司位于美国和瑞典的设施内进行，舰炮系统的生产工作预计于2017年启动。", "label": [[36, 43, "火炮"], [96, 103, "火炮"], [197, 204, "火炮"]]}
{"id": 574714, "data": "最近，由德国HDW公司等公司联合组成的联盟研究展示的舰炮概念开创了水面舰艇火力领域的新纪元。众所周知的MONARC概念能够使舰炮的射程和效力提供几倍。这主要得益于充分利用德国工业地面部队大口径火炮系统领域的技术成果。除了从事昂贵的新发展计划，HDW公司还将决定通过利用地面部队领域的边沿技术，从事先前领域的武器系统研究。HDW公司作为发展的领导公司，新的舰炮系统将在舰艇甲板上安装炮塔和主要的PzH2000自我推进榴弹炮武器。为了满足演示的目的，一种完全的PzH2000炮塔已经被暂时安装在F124级护卫舰的前甲板上。该次成功的改进充分证明了新型界面的基本可行性。尤其，对新型和现存的舰艇的基础设施能够以比较合理的代价完成，同时能够保留对PzH2000全范围必要的活力支持性能。(中国船舶工业综合技术经济研究院柳岩华）", "label": [[196, 210, "火炮"], [319, 326, "火炮"]]}
{"id": 574714, "data": "伊朗在现有Fajr-5火箭弹的基础上改进得到的2级Fajr-5火箭弹现已开始生产。新火箭弹的主发动机为原Fajr-5火箭弹的固体推进剂发动机，其后加装了一个助推发动机，十字形尾翼的翼展与以前原来的Fajr-5火箭弹相比没有变化。Fajr-5火箭弹的弹径为333毫米，弹长为6.485米，射程为75千米，战斗部重量为175千克，其中炸药装药重90千克。而2级Fajr-5火箭弹的弹径为561毫米，长度为9.4米，射程增加到180千米，战斗部重量与以前的型号相比没有变化。Fajr-5火箭弹的发射平台为4联装运输、竖起及发射一体化发射车，而2级Fajr-5火箭弹的发射平台与伊朗?;震?;Zalzal）火箭弹发射车相似，但只能装填一枚待发火箭弹。此前曾有关于2级Fajr-5火箭弹的非官方报道，此次是伊朗政府首次正式透露该火箭弹的简要信息，但关于其精度指标未见披露。", "label": [[5, 14, "火炮"], [23, 34, "火炮"], [52, 61, "火炮"], [98, 107, "火炮"], [114, 123, "火炮"], [178, 187, "火炮"], [234, 243, "火炮"], [268, 279, "火炮"], [327, 338, "火炮"]]}
{"id": 574714, "data": "日本海上自卫队羽黑号导弹驱逐舰的命名和下水仪式在日本联合海洋株式会社横滨会社矶子造船厂举行。该舰是一艘以羽黑山命名的摩耶级导弹驱逐舰，装备有协同作战系统、标准-6舰空导弹、标准-3BlockIIA防空导弹、一门5英寸的Mk-45Mod4舰炮、两座20米密集阵近程防御武器系统、两具68式鱼雷发射管和装有96单元的Mk-41垂直发射系统等武器装备。其中CEC系统使得该舰能与其它装备了CEC系统的舰艇共享监视或目标信息。标准-6导弹可以联网到协同作战系统，从而使其能够从其他协同作战系统接收目标信息。虽然标准-6的主要作用是拦截敌机和巡航导弹，但也能拦截中程弹道导弹，并能兼作反舰导弹。与常规宙斯盾驱逐舰相比，装备有与美国联合开发的标准-3BlockIIA导弹的羽黑号驱逐舰将拥有更强的防空能力和核心作用，具备弹道导弹防御能力，扩大了防御范围和协同作战能力。", "label": [[109, 120, "火炮"]]}
{"id": 574714, "data": "美国国防部斥资1.34亿美元向BAE系统公司订购70门M777轻型榴弹炮，用于装备美国陆军旅级战斗队。2011年7月签订的一份价值2100万美元用于研制和生产改进型电源调节控制模块，这是一种电池充电系统，可为数字火控系统提供稳定的电力。未来四年，美军将为现役M777轻型榴弹炮安装1049个电源调节控制模块。改进型电源调节控制模块重量更轻，可靠性更高，也适用于未来的附件，如电热管理和激光点火。电源调节控制模块既可使用锂电池，也可使用现役铅酸电池。", "label": [[27, 36, "火炮"], [129, 138, "火炮"]]}
{"id": 574714, "data": "加拿大陆军LG1MkII式105毫米轻型火炮发射大量增程炮弹之后，身管出现裂纹。据悉，加拿大陆军装备的40门LG1MkII式火炮中有32门火炮的身管出现裂纹，这些裂纹出现在安装炮口制退器的地方。据悉，这主要是因为火炮发射增程弹时发射压力过大。加拿大是1997年采购的这批火炮。这些问题大约在6个月前暴露出来。加拿大陆军和法国地面武器工业集团公司正在共同解决身管的裂纹问题。", "label": [[5, 22, "火炮"], [54, 64, "火炮"]]}
{"id": 574714, "data": "据《防务系统日报》2000年9月20日报道：通用动力公司下属子公司通用动力武器系统公司与美国陆军和美国海军陆战队共同签署了一项金额为3060万美元的合同。该合同是美军牵引炮数字化计划中的一部分，是为XM777155mm轻型榴弹炮研制数字火控系统。该计划预定2000年8月开始至2003年8月结束。该项合同将作为整个计划的系统工程和制造研制阶段。如果选择通用动力公司承担生产计划，那么将再提供1.95亿美元的经费。在工程和制造研制阶段，通用动力武器系统公司将研制、制造13套数字火控系统，并将它们组装到XM777轻型榴弹炮中。此外，通用动力武器系统公司除了提供六套改进型设备和三套计算机训练设备外，还将对系统进行测试和提供文件，以满足政府的要求。该套数字火控系统将向XM777轻型榴弹炮以及其它未来的牵引武器和直射武器平台提供车载火控计算、位置导航和定位、火炮瞄准以及信息显示功能。该系统将精确地确定武器位置和方向，计算和显示弹道射击方案，维持弹药状态、部队位置和与火力支援相关的测量、导航和数字化通信以及态势感知网络。", "label": [[99, 114, "火炮"], [250, 260, "火炮"], [332, 342, "火炮"]]}
{"id": 574714, "data": "美国柯蒂斯・赖特公司与通用动力公司地面系统部签订了一份价值近400万美元的合同，为斯特赖克机动火炮系统生产自动装填装置控制器、再装填装置控制器和炮塔系统电子单元。合同工作将在柯蒂斯・赖特公司设在加利福尼亚州圣克拉里塔的工厂完成。这3种系统使MGS105毫米火炮能够进行全自动装填和弹药再装填，以满足未来战场的持续高射速需求。自动装填装置控制器协同炮塔系统电子单元可以控制MGS主炮的装载和拆卸。自动装填装置也可与再装填装置控制器协同工作，将主炮炮弹从再装填装置输送到转盘式弹盘中。", "label": [[120, 130, "火炮"], [185, 190, "火炮"]]}
{"id": 574714, "data": "根据印度第11个五年计划评审，印度陆军目前需要斥资82亿美元来弥补其在装备和弹药方面的不足。在火炮、航空、防空和夜间作战到反坦克制导导弹、精确制导弹药以及专用的坦克和枪弹等领域，印度陆军的作战能力都存在着一定差距。根据一份价值40亿美元的炮兵现代化项目，印度预计将于2011年晚些时候开始斥资6.47亿美元采购145门M777超轻型牵引榴弹炮，尽管该合同因技术问题迄今尚未签订。在印度获准装备的80000枚反坦克制导导弹中，现仅有半数提供给步兵、机械化步兵和装甲兵使用。《印度时报》引用印度某高级官员的话称，印度目前正在致力于弥补这些不足。印度国防采办委员会和内阁安全委员会近来已签订了若干重要合同，而武器装备和弹药真正装备地面部队使用仍需一段时间。从当前情况来看，印度陆军将于2027年第14个五年计划末实现100%的作战能力。", "label": [[159, 171, "火炮"]]}
{"id": 574714, "data": "美国海军正在加速舰艇的防御系统计划。这种舰艇防御系统集成了小口径舰炮以对抗如在2000年对科尔号那样的小型快艇攻击。这套防御系统必须能够探测、识别、跟踪和对抗威胁。同样这套系统必须有一套搜索/火控雷达、稳定的光电和红外系统、一套指控显示系统、一门稳定舰炮和一个开放式构架。已经确定的替代Mark38舰炮的系统包括台风25mm、GEMark4630mm、千年35mm、博福斯40mm、毛瑟MLG-27。", "label": [[143, 151, "火炮"], [156, 162, "火炮"], [163, 175, "火炮"], [176, 182, "火炮"], [183, 190, "火炮"], [191, 199, "火炮"]]}
{"id": 574714, "data": "[据网站2018年1月4日报道]根据印度制造计划，印度国防部面向国内制造商发起一项价值15亿美元的招标，采购61套近程武器系统。据印度媒体1月3日报道，此次招标是由国防部采办部门发布的，计划采购61套近程武器防空系统来取代包括L-70和ZU-23高炮在内的俄制武器。招标经费将超过1万亿卢比，参与竞标的本土防务公司包括塔塔动力公司，潘吉？劳埃德公司，拉森？特博洛公司，马恒达公司，巴拉特电子有限公司和印度兵工厂委员会。印度公司将与外国制造商合作，根据国防采办程序的购买和制造类生产武器系统。基于该招标项目，印度空军计划在未来七年内装备这种国产近程武器系统，并将这些系统与执行空中交通和监视管理功能的空中指挥控制系统整合在一起。", "label": [[113, 117, "火炮"], [118, 125, "火炮"]]}
{"id": 574714, "data": "澳大利亚政府已经拨款5600万美元，用于重新改造凯恩斯海军基地，以泊靠澳大利亚海军新的阿米德尔级巡逻艇。专门为4艘阿米德尔级巡逻艇购买的船台设备和基础设施保障设备按计划将在2006年年底抵达凯恩斯海军基地。而现有的建筑物将进行改造。澳大利亚海军还将建造一座配备有新的医疗和健身设备的新楼，以提高基地安保和工作人员的住宿条件。由奥斯塔公司建造的12艘阿米德尔级巡逻艇将替换澳大利亚海军老旧的弗雷德里曼级巡逻艇。阿米德尔级巡逻艇采用铝合金深V单体船型，安装有一部法国拉斐尔公司的台风Mk25型轻型稳定25毫米舰炮，自持力为42天。与弗雷德里曼及巡逻艇相比，阿米德尔级巡逻艇在高海况下的适航性和续航性更好。一旦改造计划获得澳大利亚国会批准，基地改造工作将有望于2006年下半年开始。", "label": [[237, 254, "火炮"]]}
{"id": 574714, "data": "莱茵金属公司和德国国防军近日在德国海军舰艇上完成高能激光武器样机的联合测试。本次测试的激光武器样机输出功率10千瓦，安装在MLG27轻型舰炮炮座上，用于测试海洋环境下的技术有效性。测试期间，样机完成了对无人机、小型水面艇、地面静止目标的跟踪，覆盖了低机动性和高机动性的不同目标。测试结果将对未来研发海军用高能激光武器产生重要影响。据莱茵金属公司称，高能激光武器是一种静默的高精度武器，可在较远距离上作战，并可与常规武器平台集成，形成武器系统。当激光束照射到光电系统、射频天线、雷达、弹药或供能设备时，可使这些设备实效，而非直接将其摧毁。MLG27轻型舰炮口径27毫米，由莱茵金属公司提供，旨在对抗小型水面作战舰艇和其他小艇，也可作为大中型水面舰艇的副炮。MLG27舰炮集成有光电传感器，包括电视摄像机、热成像仪、激光测距仪、倾斜传感器、稳定镜系统、视频跟踪系统等，可自主或通过人工控制跟踪目标。", "label": [[61, 70, "火炮"], [268, 277, "火炮"], [327, 334, "火炮"]]}
{"id": 574714, "data": "2012财年，美国陆军武器装备研发预算约为96.8亿美元，与2011财年的103亿美元相比减少约6%。从过去十几年的采购情况来看，美国陆军研发预算的变化经历了三级跳的发展过程。刚进入21世纪的几年里，研发预算基本保持在70亿美元以下；2004财年突增至91亿美元，接下来的几年里一直维持在90-100亿美元之间；自从2007财年迈上100亿美元的台阶后，美国陆军研发预算一直保持在100亿美元以上。前不久刚刚公布的2012财年研发预算是连续6年来首次跌到100亿美元以下。2012财年，美国陆军研发项目主要包括：地面战车现代化改造项目，研发费8.84亿美元；帕拉丁现代化改造综合管理项目，研发费1.2亿美元；斯特赖克现代化改造项目，研发费1.02亿美元；多用途装甲车现代化改造项目，研发费0.32亿美元；布雷德利战车现代化改造项目，研发费0.12亿美元；艾布拉姆斯主战坦克现代化改造项目，研发费0.1亿美元；战车信息战术网络开发项目，研发费2.98亿美元；关键航空、情报和防空项目开发费17亿美元；其它重大科技项目，研发费23亿美元。", "label": [[279, 282, "火炮"]]}
{"id": 574714, "data": "美国陆军作战能力发展司令部武器中心与芬兰帕特里亚公司签署了一份合作研发协议，验证为美国迫击炮载车炮塔集成后膛装填型尼莫120毫米迫击炮的可行性。协议内容包括评估尼莫迫击炮的能力、与美国迫击炮载车武器平台和火控系统的兼容性，以及现有美制120毫米迫击炮弹在此类后膛装填型迫击炮中的使用情况。这一协议是美国陆军为装甲旅级战斗队和斯特赖克旅级战斗队提供快速、精确间射/直射火力打击能力的延续。尼莫迫击炮重量轻、结构紧凑、防护性好，易于安装在轻型履带式车辆、轮式装甲车或海军舰船上，可以执行直射/间射火力任务，且具备6发弹同时弹着能力。", "label": [[43, 67, "火炮"], [80, 85, "火炮"], [193, 198, "火炮"]]}
{"id": 574714, "data": "历经十年未部署后,黄蜂号两栖攻击舰最近成功完成了作战系统认证试验，计划将于明年夏天部署。历经两月的试验，证明了舰艇的近防武器、Mk38型25毫米舰炮、RIM-7北约海麻雀和拉姆近防导弹和电子战系统。试验结果表明，黄蜂号在作战系统作业方面拥有全面的作战能力。这是黄蜂号在2014年适应性维修中安装舰队标准化舰艇自防御系统后成功开展的试验。过去两年舰艇一直处于维修状态，包括在干船坞的维修。自从其2004年最后一次部署后，黄蜂号一直作为试验平台，试验F-35B垂短起降飞机。黄蜂号由于1980年代中期安装的先进作战指挥系统逐步落后，因此停止了部署。1980年代中期的先进作战指挥系统是专用于航母和大型两栖攻击舰的信息搜集和分类系统。在2009年黄蜂号航母的先进作战管理系统认证失败后，该舰被指定用于垂短起降飞机试验。目前，通过作战系统升级改装及作战系统认证，该舰具备了全面的作战能力，将于2016年夏天执行作战部署。", "label": [[63, 74, "火炮"]]}
{"id": 574714, "data": "作为研制下一代精确炮弹工业团队的一家领先企业，美国阿连特技术系统公司已与美国陆军武器研制、发展与工程中心签订了一项技术演示合同，这是两项旨在为陆军155毫米榴弹炮研制一种精确制导套件的技术演示合同中的一份。PGK将通过为现有炮弹加装GPS制导与导航系统的方法，从而达到以相对较低的费用来显著提高现有炮弹威力的目的。该项目为期6个月的技术演示阶段过后，将选出一种设计方案以继续进行系统研制与演示阶段的工作。阿连特技术系统公司及其工业团队相信，他们提出的这种PGK设计方案将为美国陆军提供最为精确且具有较高效费比的精确制导炮弹。", "label": [[73, 81, "火炮"]]}
{"id": 574714, "data": "美国陆军与BAE系统公司签订了一份价值3.39亿美元的采购合同，采购48台套M109A7式自行榴弹炮和M992A3弹药输送车，这些装备将于2023年年底交付。截至2020年3月，BAE公司共计获得204台套M109A7式自行榴弹炮和M992A3弹药输送车订单，总价达15亿美元。美国陆军计划2021财年采购37套、2022财年采购44套、2023财年采购43套、2025和2026财年均采购45套。", "label": [[38, 50, "火炮"], [103, 115, "火炮"]]}
{"id": 574714, "data": "9月14日，美国空军宣布，首次在试验中使用M109帕拉丁155毫米榴弹炮发射的超高速炮弹成功拦截巡航导弹目标。超高速炮弹最初是美国海军为电磁导轨炮研制的弹药，速度可达5马赫；之后，被美国国防部战略能力办公室用于研究常规火炮发射，执行防空任务。此次试验成功还有赖于美国空军先进作战管理系统的支持。该系统集成有人工智能算法，能够近实时地收集和分析传感器数据，并将其分发给适当的武器系统，构建起有效的传感器-射手链接。", "label": [[21, 36, "火炮"]]}
{"id": 574714, "data": "预计，希腊近期将开始一个潜在价值达2亿到3亿欧元的120毫米迫击炮项目，以换装现役的老式M2/M30式107毫米迫击炮。之前，希腊陆军在2002年签订了一份失败的合同，订购200门E-56式迫击炮。因此，希腊防务公司面临生产困难且不能生产任何炮弹的难题。希腊陆军现在重新订购200门迫击炮，安装在M106式迫击炮车上。希腊陆军可能会放弃E-56式迫击炮，改而采用来自国外的、经过实战检验的迫击炮。2004年6月，希腊防务系统公司向希腊陆军交付了最后一批E-44式81毫米迫击炮，包括交付1999年批准的价值1100万欧元的470门迫击炮。装备需求之外的300门迫击炮，目前已经批准了220门。", "label": [[90, 98, "火炮"], [168, 176, "火炮"], [226, 238, "火炮"]]}
{"id": 574714, "data": "阿连特技术系统公司与美国空军特种作战司令部签订了为AC-130U武装运输机改进Mk44式30毫米自动炮的研究、发展、测试与评估合同，合同价值880万美元。AC-130U武装运输机将在机身两侧安装自动炮，以利用外科手术式或面饱和攻击火力打击诸如装甲车辆等坚硬目标。这是Mk44式自动炮首次安装在固定翼飞机上，该炮现已被美国海军陆战队选中，用于安装在先进两栖突击车及其它装甲车辆上。ATK公司将为Mk44式自动炮开发和集成一些单一的火炮特性，以满足特种作战司令部的任务要求。Mk44式自动炮设计简单，采用循环控制和等速供弹，易于保养，这些特性使其成为美国空军值得信赖的一种低风险、高效能火力支援武器系统。该武器系统发射30毫米炮弹，射程更远、杀伤力更强，将可以增强飞机对敌军装甲车辆的毁伤能力。", "label": [[39, 51, "火炮"], [133, 141, "火炮"], [196, 204, "火炮"], [235, 243, "火炮"]]}
{"id": 574714, "data": "越南海军服役了两艘由俄罗斯设计、本土建造的闪电级导弹快艇HQ-379和HQ-380。该型导弹快艇由越南巴松造船厂建造，装备16枚3M24E天王星E反舰导弹，射程130千米；1门AK-176M型自动舰炮，2门AK-630型30mm近防舰炮。两艘舰艇是越南海军2009年从俄罗斯订购的6艘1241.8型闪电级导弹快艇中的2艘，首批2艘HQ-377和HQ-378号于2014年服役。越南海军目前在役的还有多艘由俄罗斯船厂建造的闪电级导弹快艇，在俄罗斯金刚石中央设计局帮助下，越南开始了该级舰艇的本土化建造。过去数年，越南海军采购了大量俄罗斯的装备以增强作战能力，包括基洛级潜艇、猎豹级轻护舰和Svetlyak级快速巡逻艇。", "label": [[88, 100, "火炮"], [103, 118, "火炮"]]}
{"id": 574714, "data": "美国海军与通用动力公司地面系统分部签订了一份价值2570万美元的合同，订购8门MK46式30毫米舰炮系统，以安装在圣安东尼奥级两栖船坞登陆舰和濒海战斗舰上使用。合同工作将分别在通用动力公司地面系统分部设于美国以下地区的工厂开展：弗吉尼亚州伍德布里奇；佛罗里达州塔拉哈西；俄亥俄州利马；马里兰州威斯敏斯特；密歇根州斯特灵海茨；以及宾夕法尼亚州斯克兰顿。合同的交付工作计划于2014年9月开始开展。MK46式30毫米舰炮是一种可昼夜全天候使用的全稳定型武器系统，采用模块化设计，具有重量轻、结构紧凑等特点，是执行多种反舰和防空任务的理想候选武器。自2005年起，通用动力公司已向美国海军交付了30门MK46舰炮。该炮是LPD-17两栖船坞登陆舰的主炮，是濒海战斗舰的辅助火炮。", "label": [[39, 52, "火炮"], [197, 208, "火炮"], [297, 303, "火炮"]]}
{"id": 574714, "data": "为参加大西洋决心联合军事演习，美国第三战斗航空旅的AH-64阿帕奇直升机抵达德国伊莱希姆陆军机场，以增强各国间各兵种联合作战能力。阿帕奇直升机号称坦克杀手，其配备的M230链式火炮以及30毫米子弹可在战斗中击退16辆以上的坦克。同时，阿帕奇直升机具有良好的低空飞行能力，可以躲避雷达系统的拦截搜索。低空飞行能力同时可以使其更好的对目标进行观测，为地面部队提供强有力的支援。", "label": [[82, 90, "火炮"]]}
{"id": 574714, "data": "根据7月1日发布的《2020年部队结构计划》，澳大利亚将通过现役火炮升级和换装，提升武装部队能力。具体包括：为原配装牵引榴弹炮的炮兵团采购自行榴弹炮；升级或替代现役M777式155毫米牵引榴弹炮，以获得快速部署能力更强的轻量化火炮；为一个火箭炮兵连采购射程更远的火箭炮和导弹，提高陆基打击能力；采购更多火炮系统，将炮兵团扩编，由三个炮兵连组成。此外，澳大利亚还公布A未来计划，发展定向能武器，并集成到武装部队的装甲车上，打击包括主战坦克在内的装甲目标。该武器的最终部署有望减轻地面部队对弹药库存和补给线的依赖程度。", "label": [[82, 97, "火炮"]]}
{"id": 574714, "data": "美国陆军坦克-机动车辆司令部已与BAE系统公司已签订了一份总价值达6390万美元的合同，订购5门M109A6式帕拉丁综合管理自行榴弹炮样炮和2辆M992A2野战火炮弹药补给车样车。帕拉丁自行榴弹炮可为重型旅级战斗队的士兵提供关键的火力支援，而帕拉丁综合管理系统项目将确保这种火力支援系统能够在2050年之后继续服役。M992A2野战火炮弹药补给车可在为M109A6式帕拉丁榴弹炮进行弹药输送的过程中提供装甲防护。帕拉丁综合管理系统采用现有M109A6榴弹炮的主武器和乘员舱结构，同时用布雷德利装甲车的最新部件替换已过时的底盘部件，以提高重型旅级战斗队的持续作战能力和通用性。帕拉丁综合管理系统集成了最先进的数字技术和强大的发电能力。", "label": [[48, 67, "火炮"], [90, 98, "火炮"], [121, 124, "火炮"], [176, 189, "火炮"], [206, 209, "火炮"], [219, 228, "火炮"], [287, 290, "火炮"]]}
{"id": 574714, "data": "根据2011年签订的合同，乌克兰将继续向泰国交付T-84堡垒主战坦克。2009年5月，乌克兰武装部队列装堡垒主战坦克，2011年乌克兰同泰国签订了49辆坦克交付合同，2012年4月国有马利舍夫工厂开始履行合同。泰国已经采购了堡垒主战坦克以取代1957年从美国引进的M-41主战坦克。堡垒主战坦克由哈尔科夫・莫罗佐夫机械设计局制造，主武器为一门125毫米KBA3滑膛炮，通过旋转式自动装弹机装弹，配有隔热套筒和排气装置。", "label": [[171, 183, "火炮"]]}
{"id": 574714, "data": "8月11日，阿连特技术系统公司在亚利桑那州的尤马靶场试射了安装有155毫米精确制导组件的M927式105毫米炮弹。试验表明，PGK制导组件很好地控制了105毫米炮弹，满足了其性能需求。此次试验由该公司自行投资，目的是演示验证当前的PGK组件在经过最低程度的改进后，控制较小口径弹丸的能力。公司于8月11日对外公布，改进后的组件融合了现有155毫米PGK99%的设计，其中唯一的不同是换了一个简单的机械部件。该项技术的通用有利于美国陆军最大限度地利用其投资，这个速度快、风险低的方法显著降低了105毫米PGK的研发和资格认证成本。2007年5月，ATK公司赢得了155毫米PGK的系统设计与研发合同。安装在炮弹上的引信组件代替了北约标准的炸高引信和弹头触发引信。PGK组件通过GPS技术与鸭舵制导系统的结合提高了炮弹的精度。", "label": [[44, 56, "火炮"]]}
{"id": 574714, "data": "2020年7月初，法国陆军与奥地利希滕伯格防务公司欧洲国防有限分公司签订一份价值约1923万美元的合同，用于采购60毫米迫击炮和迫击炮弹，以及辅助脚架及其相关的定位设备、技术文档、配套工具等。该合同可追溯到2017年4月，法国武器装备总署发布的120门60毫米迫击炮和数千发不同类型弹药的采购需求。希滕伯格防务公司研制的60毫米迫击炮配备R08瞄准镜和充当火控系统的计算机。R08瞄准镜用于在调整方位角和仰角中进行间接瞄准，并且配备可互换的金属板，用于记录弹药的不同弹道数据。根据炮管长度，公司提供了640毫米、895毫米和1000毫米三种迫击炮版本。", "label": [[126, 133, "火炮"], [160, 167, "火炮"]]}
{"id": 574714, "data": "印度陆军将在2020年继续从BAE系统公司引进145门M777式39倍口径155毫米牵引榴弹炮，用以装备7个18门制M777炮兵团，首个团计划在2020年底前组建完成。届时将装备15门M777式超轻型牵引炮和3门印度国产炮。2019年12月，印度陆军首次从M777155毫米超轻型牵引榴弹炮上试射了M982神剑精确制导炮弹。另外，印度陆军还将从韩国引进100门K9金刚52倍口径155毫米履带式自行榴弹炮，该炮基于K9雷电结合印度陆军需求而来。其中：主武器包括一门52倍口径155毫米火炮，能够发射标准M107高爆榴弹，并兼容北约155毫米弹药。发射榴弹时最大射程达30千米，采用火箭增程弹时射程可达40千米。战斗班组成员5人，分别为炮长、驾驶员、炮手、副炮手和装填手。车体和炮塔采用全焊接钢装甲，能够抵御小型武器和炮弹破片。", "label": [[23, 47, "火炮"], [54, 62, "火炮"], [92, 103, "火炮"], [106, 111, "火炮"], [128, 145, "火炮"], [180, 202, "火炮"], [207, 211, "火炮"], [232, 244, "火炮"], [249, 259, "火炮"]]}
{"id": 574714, "data": "德国莱茵金属公司4月20日宣布与美国诺斯罗普・格鲁曼公司达成了一项为期10年的战略合作协议，将在增程精确制导弹药领域进行合作。根据该协议，两家公司将首先研发配备M1156精确制导组件的155毫米增程火炮弹药，以及一种采用改进型增程装置的新型155毫米炮弹。M1156精确制导组件是一种可提高现有炮弹精度的二维弹道修正引信。而莱因金属丹尼尔公司的V-LAP火箭增程炮弹2019年在南非阿拉特潘靶场用符合《联合弹道协议备忘录》要求的非北约制式52口径火炮进行试射时，演示了其射程可达到76千米，是目前常规炮弹射程的最高纪录。二者的结合将进一步验证精确制导组件在增程炮弹上的适用性。", "label": [[172, 183, "火炮"]]}
{"id": 574714, "data": "2005年，在获得德国政府批准之后，莱茵金属公司着手进行CORECT弹道修正模块项目第二阶段的研发工作，以改造配用美国M270/270A1多管火箭发射系统的M26227毫米子母火箭弹。CORECT项目第二阶段将一直持续到2007年年初，如果获得批准，项目随后于2007～2008年进行最终研发产品验收，2009年开始批量生产CORECT弹道修正模块。虽然，德国陆军已经签署协议，参与类似的M30GMLRS制导火箭弹欧洲采购项目。M30火箭弹将配用整体式战斗部和新的火箭发动机，射程达70千米。但莱茵金属公司认为，配装CORECT模块的火箭弹至少是GMLRS制导火箭弹极具吸引力的补充武器。这是因为，仅需GMLRS火箭弹成本的5%，CORECT模块就可对M26火箭弹进行改造，不仅可提高性能，而且能延长服役时间。莱茵金属公司认为，CORECT弹道修正模块未来可用于携载SMArt传感器引爆弹药的火箭弹。此外，该公司考虑为CORECT弹道修正模块引入数据链路，使火箭弹向火力单元反馈发射后的GPS弹道修正数据成为可能，进而容许火力单元能够更新参考弹道，进一步提高火箭弹的精度。", "label": [[59, 77, "火炮"]]}
{"id": 574714, "data": "美国海军最近授予Danaher公司的Kollmorgen光电分公司一份价值1240万美元的合同，合同要求Kollmorgen光电分公司为美国海军的DDG-51阿利・伯克级驱逐舰提供9套MK46Mod1光学观测系统，还包括在下一个3年提供另外的8套该系统的要求，总共合同价值2510万美元。MK46Mod1光学观测系统是一种先进的两轴、陀螺仪稳定的传感器平台，包括高性能色彩白昼成像传感器，热成像传感器和视力保护测距仪。MK46OSS实现和MK34舰炮武器系统的高度综合，允许舰上的主要火炮系统既可使用雷达也可使用光电目标跟踪和成像数据。", "label": [[219, 229, "火炮"]]}
{"id": 574714, "data": "俄罗斯扬塔船厂为印度海军建造的第三艘塔尔瓦级护卫舰特里坎德号即将在周三下水。该艘舰艇由位于加里宁格勒的波罗的海船厂建造，印度和俄罗斯高级官员将参加该舰的下水仪式。扬塔船厂于2006年获得价值16亿美元合同，为印度海军建造3艘改进型塔尔瓦级护卫舰。俄罗斯为印度海军建造的第一艘护卫舰泰格于2009年下水，并于今年三月进行了海试。第二艘舰塔卡什也已经于2010年6月下水。该型护卫舰将主要用于执行发现和消灭敌方潜艇与大型水面舰艇等任务，其排水量为4000吨，航速为30节，将装备布拉莫斯超音速巡航导弹。该级护卫舰每一艘都将装备100毫米口径的舰炮、Shtil防空系统、2套卡什坦防空舰炮/导弹系统、2个双发533毫米口径鱼雷发射管及1架反潜直升机。俄罗斯方面预计将于2011年到2012年向印度交付这三艘舰艇。印度海军目前已经拥有三艘塔尔瓦级护卫舰，分别是塔尔瓦号、特里苏尔号和塔巴尔号，俄罗斯在1997年获得合同建造这三艘舰艇，并在2003年和2004年交付给了印度海军。", "label": [[284, 291, "火炮"]]}
{"id": 574714, "data": "11月14～16日，巴林萨基尔空军基地举行了2018年巴林国际航空展，俄罗斯国防产品出口公司总干事亚历山大•米赫耶夫对外表示，此次航展期间，该公司披露武器装备数量将超过250件，其中许多装备已经过叙利亚战争的考验。目前，海湾等中东地区国家对俄制战机、直升机和防空系统兴趣浓厚。俄罗斯国防产品出口公司积压订单额已超过创纪录的50亿美元。该公司在航展期间展示的具体装备包括：军用飞机方面，首次披露苏-35多用途战机、米格-29M/M2多用途战机和牦牛-130教练机，以及IL-78MD-90A加油机和IL-76MD-90A运输机等产品；直升机方面，米-28NE攻击型直升机、卡-52侦察和攻击直升机、米―35M武装直升机和卡-226轻型多用途直升机、安萨特轻型多用途直升机、米-226T重型运输直升机；无人机方面，Takhion无人机和Orion-E中空长航时军用无人机；在防空系统方面，S-400防空系统、道儿-M2E和山毛榉-M2E防空系统和铠甲-S1高机动炮弹结合近程防空系统和Verba便携式防空导弹系统。", "label": [[421, 431, "火炮"]]}
{"id": 574714, "data": "BAE系统公司在2016年1月的海军水面作战协会年会上表示，将在2016年7月前对现役Mk295Mod0型非制导舰炮炮弹的改进型Mod1型制导炮弹进行系列测试。该制导炮弹是在快速攻击艇打击武器项目下研制的，旨在研制一种能够应对小型舰艇蜂群攻击战术的舰载防御武器。BAE公司计划在测试中演示Mod1型炮弹制导系统和导引头的能力。Mod1型在Mod0型的基础上加装了四片鸭舵和一个多模成像导引头，可采用激光半主动和自寻的两种制导体制。当采用激光半主动制导模式时，可由舰船、直升机或无人机提供目标指示。而采用自寻的制导时，操作人员可在发射前通过编程向Mod1型制导炮弹内的弹载存储芯片上传指定目标信息。炮弹在发射后会自主搜寻并打击目标。BAE系统公司还在对Mk295炮弹进行其他方面的改进，为其研制多种非动能毁伤载荷，包括能够干扰飞机和部分巡航导弹的电子战干扰器、能够探雷的磁传感器载荷，以及能够根据敌方舰船动力系统信号探知目标的声传感器载荷。BAE系统公司未来还计划为Mk295换用符合不敏感弹药标准的装药，以及功能可调战斗部等新兴毁伤载荷。", "label": [[43, 58, "火炮"], [432, 437, "火炮"]]}
{"id": 574714, "data": "莱茵金属丹尼尔弹药公司为美国陆军的先进常规炮兵弹药项目交付了2款新型105毫米炮弹：M1130底排弹和M1131船尾型榴弹。M1130和M1131榴弹都属于不敏感型预制破片榴弹。按计划两款新型榴弹将于2011年9月定型，于2011年11月开始系列化生产。M1130与M1131式榴弹是在M0125式不敏感预制破片榴弹的基础上发展而来。采用美国陆军制式M119A2式105毫米火炮配用M67型7号装药，发射M1130与M1131的最大射程分别为13.8千米和11.8千米。与此同时，美国陆军也在对M119A2式火炮配用新的XM350型6号装药、M67型7号装药、M200制式单独大号装药的能力进行评估。采用XM350型6号装药和M200型过量装药发射M1130式榴弹的最大射程有望达到18.2千米.", "label": [[175, 189, "火炮"], [247, 256, "火炮"]]}
{"id": 574714, "data": "美国陆军在2006财年从通用动力地面系统公司订购306辆斯特赖克轮式战车。该项定单价值4.639亿美元，是2000年11月份签订的提供2100多辆装甲车合同的延续。该项工作将在美国亚拉巴马州的安尼斯顿、俄亥俄州的利马以及加拿大的伦敦和安大略进行。该批车辆将于2007年4月开始交付，2008年3月交付完毕。M1126斯特赖克步兵输运车是斯特赖克车族中的重要车型，许多其他斯特赖克车型已经服役。新型M1128斯特赖克机动火炮系统和M1135斯特赖克核生化侦察车于2005年底开始了小批量试生产。斯特赖克车族部件通用率超过70%，提高了车族的效费比，减轻了斯特赖克旅级作战部队的训练、后勤和维护负担。", "label": [[196, 213, "火炮"]]}
{"id": 574714, "data": "美国陆军坦克机动车辆与武器司令部与联合防务公司签订一项价值2340万美元的合同，要求为埃及生产26辆改进型M993A0多管火箭炮系统运载车。交付日期为2003年4月～2004年1月。这26辆运载车属于新型改进型车辆。TACOM于2001年6月与联合防务公司签订了一项关于采购布雷德利骑兵和步兵车辆及其它布雷德利系统变型产品的多年合作合同，其中包括多管火箭炮系统运载车的改进。M993A0多管火箭炮系统运载车采用布雷德利战车的自动部件，并为M270多管火箭炮系统提供系统平台。", "label": [[219, 230, "火炮"]]}
{"id": 574714, "data": "波音公司定向能系统分部目前正与BAE系统公司合作为美国海军开发一种武器系统样机，该样机将25毫米遥控火炮与10千瓦固体激光器集成在一起。按照美国海军集成武器系统项目执行办公室今年3月授予的一份280万美元的合同，BAE系统公司与二级承包商波音公司合作开发战术激光系统，该系统能与现有的火炮系统结合在一起。Mk38-2型战术激光系统计划用于舰艇自防御，它将商用现货激光器与现役的Mk38-2型25毫米机关炮集成在一起以提供BAE系统公司声称的非常精确的目标瞄准和反攻击效能。波音公司声称，增加激光武器模块可以提供针对水面和空中目标例如小船和无人机的高精度打击能力，该系统也可以根据目标和任务提供不同级别的激光能量。Mk38-2型机关炮是一种稳定的遥控武器系统，来源于以色列拉斐尔先进防御系统公司开发的台风Mk25武器系统。该系统特别适于对付小型、高速和灵活的水面目标，根据BAE系统公司提供的资料，目前在全世界有超过90套Mk38-2型系统在服役。Mk38-2型系统的主要武器是经过北约标准认证的M242丛林王25毫米链炮，射程2500米，最大射速180发/分。", "label": [[152, 159, "火炮"], [188, 202, "火炮"], [306, 316, "火炮"], [410, 417, "火炮"], [423, 430, "火炮"], [447, 460, "火炮"]]}
{"id": 574714, "data": "美国国防部已经批准一项重大对台军售计划，其中包括两艘佩里级护卫舰和一批武器。如果该计划获得国会批准，其总价值达18.3亿美元，可以极大提高台湾的防务能力。此次军售计划包括两艘佩里级护卫舰。根据国防安全合作局的网站公告，每艘护卫舰将配备MK92-6型火控系统、SQQ-89V反潜作战系统、Mk75型76毫米舰炮、20毫米密集阵近程防御武器系统、MK13导弹发射系统、AN/SLQ-32型舰载电子战系统、SPS-49雷达、SQR-19拖曳阵声纳、SQS-56声纳以及备件和维修部件。该军售计划还包括标枪反坦克导弹、陶式-2B反坦克导弹、AAV-7两栖突击车、台湾顺安C4ISR系统的后续工作、Link-11/Link-16数据链、密集阵近程防御武器系统、毒刺防空导弹及其他装备。参议院军事委员会主席约翰・麦凯恩在一份声明中表示，自己坚决支持对台军售，并希望在未来看到更多军售计划。麦凯恩表示，展望未来，美国必须必须在对台军售请求上建立更加正规化的流程，但台湾也需要遵守国防支出至少占GDP3%以上的承诺。", "label": [[143, 154, "火炮"], [117, 128, "火炮"]]}
{"id": 574714, "data": "海军海上系统司令部计划在2005财年向科尔摩根光电分公司采购12套Mk-46光电瞄准系统。其中售给韩国海军3套，日本海军1套；美军自己6套，其中3套用于装备海军的阿利・伯克级驱逐舰，3套用于装备海军陆战队的深海综合系统；最后剩余的2套将列入对外军售计划中。Mk-46是Mk-34舰炮的光电火控系统，其通过接收其它探测系统的目标指示信号来锁定目标，然后为Mk-34舰炮的计算机系统提供目标角坐标跟踪和测距数据。除此次采购之外，科尔摩根光电分公司已生产了62套Mk-46系统。", "label": [[134, 141, "火炮"], [176, 183, "火炮"]]}
{"id": 574714, "data": "美国国防部采购官员已批准美国陆军帕拉丁PIM155毫米自行榴弹炮项目开始投入小批量试生产。美国陆军宣布，继成功完成国防采办委员会的评审之后，帕拉丁PIM自行榴弹炮项目于2013年10月21日获准进入里程碑C阶段，目前能够开始启动小批量试生产。BAE系统公司是帕拉丁PIM自行榴弹炮项目主合同商，公司称有望于2013年11月签订帕拉丁PIM榴弹炮的小批量试生产合同。美国陆军表示生产工作将于2014年启动。在小批量试生产阶段，美国陆军计划总共采购133套帕拉丁PIM榴弹炮系统，包括帕拉丁PIM榴弹炮及其配套的野战炮兵弹药补给车。大批量生产将于2017年开始。BAE系统公司官员称，最终美国陆军将采购580套帕拉丁PIM榴弹炮系统。", "label": [[16, 32, "火炮"], [70, 81, "火炮"], [129, 140, "火炮"], [163, 172, "火炮"], [226, 235, "火炮"], [240, 249, "火炮"], [303, 312, "火炮"]]}
{"id": 574714, "data": "据读卖新闻14日报道：日本政府为强化钓鱼岛防卫能力，决定研发新型岸舰导弹。日本政府将于2017年的防卫预算中安排研发费用，并计划于2023年配备自卫队用于实战。该报纸提出：中国海警局和海军的舰船频繁在钓鱼岛周边海域活动，因此日本决定研发具有远距离攻击能力的岸舰导弹，来提升防卫能力。日本计划研发的岸舰导弹射程达300公里，预定部署在宫古岛等钓鱼岛周边岛屿。该导弹为车载型导弹，利用GPS等导航装置寻找攻击目标。该型导弹由日本独自研发，计划使用技术要求度高的固体燃料。与液体燃料导弹不同，固体燃料导弹的燃料注入时间短、发射前特征不明显，能够长时间保存。研发该型导弹是由于距离钓鱼岛170公里的宫古岛和石垣岛配备的陆上自卫队岸舰导弹射程仅为100公里左右，从该区域发射导弹难以到达钓鱼岛领海和经济水域。当日本岛屿被占领时，该型导弹可进行支援。现在，陆上自卫队登陆作战依赖于驱逐舰短程舰炮射击以及战斗机的炸弹投递支援等方式，新型导弹配备之后可直接从邻近岛屿进行导弹发射支援。防卫省对于此次导弹研发提出了很高的防卫技术水平要求。", "label": [[384, 391, "火炮"]]}
{"id": 574714, "data": "作为瑞典火炮演示项目的一部分，德国PzH2000式自行榴弹炮于11月6日在瑞典北部地区的维德沙尔试验场进行了一次实弹射击演示。这也是PzH2000式自行榴弹炮自2001年5月在德国普特鲁斯靶场成功演示发射M2000BBAssegai弹药之后的又一次实弹射击演示。在这次演示中，用PzH2000式自行榴弹炮首次实弹发射了由莱茵金属武器弹药公司新研制和生产的RH40BB远程弹药。丹麦、德国、芬兰、挪威和瑞典的客户亲眼目睹了PzH2000的优越性能，以及该炮使用MTLS/DM72模块化装药系统发射远程炮弹。根据瑞典雷达系统测得的数据，所有炮弹的射程均超过了40千米，而且获得了良好的射弹散布数据。在希腊陆军购买PzH2000式自行榴弹炮的合同中已经包括了这种新型弹药。该弹药是射程超过40千米的远程弹药的第二种变型型号。", "label": [[17, 30, "火炮"], [66, 79, "火炮"], [139, 152, "火炮"], [210, 217, "火炮"], [304, 317, "火炮"]]}
{"id": 574714, "data": "在南斯拉夫首都贝尔格莱德举办的2011合伙人装备展览会上，塞尔维亚Yugo进口公司展出了2套改进型弹炮结合防空系统。Yugo进口公司对M-09弹炮结合防空系统进行设计翻新，推出了改进型M-09混合式弹炮结合自行防空导弹系统。M-09是基于现有的BOV-3自行防空炮系统设计的，2009年首次展出。该系统炮塔上安装有M55A4B1式3管20毫米火炮，配装J-171计算机液压火控子系统。炮口初速为850米/秒，最大射速为2250发/分。对抗空中来袭目标的有效射程为2000米，炮手可选择单管进行射击。在炮塔两侧各有4具便携式防空导弹发射装置。塞尔维亚展出的另外一种武器是将ZU-23-2双管轻型防空炮进行升级，配装了便携式防空导弹系统，整个系统采用轮式车辆底盘。火炮的射速为2000发/分，对抗空中来袭目标的有效射程为2000米，ZU-23-2防空炮的两侧各有2具便携式防空导弹发射装置。", "label": [[122, 132, "火炮"], [157, 173, "火炮"], [285, 299, "火炮"], [364, 374, "火炮"]]}
{"id": 574714, "data": "美国通用动力公司军械系统分公司赢得了乔治亚洲罗宾斯空军基地后勤中心价值927万美元的合同，要求购买182门M61A1式20毫米机关炮用于对外军售。交货日期为2002年12月～2005年11月。事实上，美国及其联盟部队的战斗机均装备有M61A1系列的20毫米加特林机关炮，包括F-16、F-18、F-22、F-15和F-14战斗机。该航炮的射速为7200发/分钟，是近距离空战中飞机的最后一道防线。", "label": [[53, 66, "火炮"], [116, 134, "火炮"]]}
{"id": 574714, "data": "美国阿连特技术系统公司赢得一项价值2000万美元的合同，为捷克陆军潘德II轮式装甲车提供Mk44式30毫米自动炮。这些自动炮将通过RCWS-30遥控武器站安装在装甲车上。RCWS遥控武器站可以提高装甲战车的作战能力和生存力，它由Mk44式30毫米自动炮、长钉LR多用途制导导弹发射器、同轴安装的7.62毫米通用机枪组成。Mk44式火炮系统是一种具有低寿命周期成本的高可靠性武器，采用了简单且用户友好的设计，具有易于操作的优点。在选择该武器之前，捷克陆军使用RCWS-30遥控武器站进行了一系列苛刻的测试，包括武器站与潘德II和帕特利亚模块化装甲车之间的集成能力测试、开放水域通过试验、在铺砌和未铺砌路面上的驾驶试验，以及从C-130大力神运输机登机和下机试验。这些试验的成功是以色列拉法尔公司与美国ATK公司长期合作的结果。", "label": [[44, 56, "火炮"], [114, 126, "火炮"], [160, 167, "火炮"]]}
{"id": 574714, "data": "据《简氏防务周刊》2001年6月13日报道：新加坡购买了54台美国联合防御公司M109系列自行榴弹炮底盘。新加坡将在该底盘上安装自行研制的52倍口径155毫米火炮炮塔，生产出新的武器系统。该计划的细节没有披露，不过估计将由新加坡技术动力公司运作，新加坡武装部队的F2000式52倍口径155毫米牵引火炮系统即由该公司生产。目前已交付了3台M109底盘，这暗示着目前正在研制样炮系统，但具体时间表无从窥探。新加坡武装部队目前还没有自行火炮系统。新加坡技术动力公司目前正在研制一种新型155毫米轮式火炮系统，不过该系统是供出口的，而且将采用39倍口径155毫米身管。根据新加坡本国的分析报告，新加坡武装部队还在考虑引进多管火箭炮系统。", "label": [[39, 50, "火炮"], [131, 151, "火炮"], [169, 173, "火炮"], [238, 251, "火炮"]]}
{"id": 574714, "data": "BAE系统公司近日澄清，并未向巴西陆军交付首门改进型M109A5+式155毫米自行榴弹炮，首门将于2018年交付巴西。此前在里约热内卢港口出现的M109榴弹炮是该公司用于拉美防务展的展品。2015年，巴西和美国陆军签订了40门M109系列榴弹炮的对外军售协议，但直到2016年9月，美国陆军和BAE系统公司才签订了价值5400万美元的合同，并将其中32门A5升级为A5+，其余8门是否升级由巴西陆军自行决定。M109A5+榴弹炮采用了全数字化组件，与M109A6配装的组件类似，采用了新的通信、全球定位系统和惯性导航系统，杀伤力和生存能力都得到提升；底盘升级包括加装了新型炮管锁定装置，在火炮内部即可遥控锁定，使炮管在行军时保持固定，省去了乘员从火炮车体内出来进行人工操作的麻烦。备选的升级还包括履带和装甲的大修，以及一种新型发动机、传动装置和悬挂系统。此外，BAE系统公司还正在继续为巴西升级第二批236辆M113装甲人员输送车，升级工作正在巴西陆军位于库里奇巴工厂进行，已经完成了首批150辆M113装甲人员输送车的升级。", "label": [[23, 44, "火炮"], [72, 79, "火炮"], [113, 122, "火炮"], [204, 214, "火炮"], [225, 231, "火炮"]]}
{"id": 574714, "data": "美国批准对沙特阿拉伯的对外军售II，将为M1A2艾布拉姆斯主战坦克、M2A2布雷德利步兵战车、高机动多用途轮式车、轻型装甲车和M198牵引榴弹炮提供备件，并提供其他相关后勤和项目支持,总合同价值约3亿美元。目前沙特阿拉伯武装部队共列装315辆M1A2艾布拉姆斯主战坦克、约400辆M2A2布雷德利步兵战车和履带式装甲步兵战车。2017年12月，根据与科威特和沙特阿拉伯的合同，美国通用动力公司宣布将786辆M1艾布拉姆斯主战坦克升级为最先进的M1A2SEPv3配置。合同价值26亿美元。沙特阿拉伯已要求将153辆M1A1和M1A2坦克升级为M1A2S配置，并集成169具AN/VAS-5驾驶员视觉增强器133AN/PVS-7B夜视装置。", "label": [[63, 72, "火炮"]]}
{"id": 574714, "data": "BAE系统公司已经将第一套Mk38Mod2舰炮系统交付美海军。美海军一共定制了67套该系统，交付时间从07年春一直到08年3月，这些舰炮系统将用于多种海军作战平台，包括弹道导弹巡洋舰、船坞登陆舰艇以及DDG级驱逐舰。Mk38Mod2舰炮是一种口径为25毫米的遥控舰炮系统，能为美海军提供舰艇自防能力。该系统有效射程超过2，000米，该系统自动化程度高，用于对付多种水面威胁。美海军目前已经有9艘舰艇上安装了该Mk38Mod2系统，并且操作性能良好。Mk38Mod2型舰炮采用了北约标准的M24225mm链式炮，以180发／分的射速发射美国海军提供的25mm弹药，炮座贮弹量168发。该舰炮系统4轴稳定光电传感器提供了全方位的实时监视能力，从而提高了舰艇的综合作战效能。BAE系统公司已经与拉法尔武器研究局合作，研制并生产这种舰炮系统。该系统将在路易斯维尔的BAE公司进行集成与测试。", "label": [[13, 23, "火炮"], [108, 118, "火炮"], [224, 235, "火炮"], [243, 254, "火炮"], [204, 214, "火炮"]]}
{"id": 574714, "data": "乌克兰国防工业公司宣称，已成功向泰国交付全部的T-84堡垒-T主战坦克。目前，泰国防部人员正在对新接收的一批T-84堡垒主战坦克进行测试。2011年3月，泰国皇家陆军从乌克兰订购了49辆T-84堡垒主战坦克，以取代美国M41A3华克猛犬轻型坦克。T-84是苏联T-80UD的升级版，于1994年研制成功，1999年列装乌克兰陆军。T-84配备高性能的对置式发动机，功率比约为26马力/吨。主武器包括1门125毫米的KBA-3自装填滑膛炮，配有热套筒和抽气装置。", "label": [[201, 218, "火炮"]]}
{"id": 574714, "data": "美国海军已经批准使用联合防务工业公司的Mk110式57毫米舰炮作为新型DD驱逐舰基本结构的近程火炮系统，为舰船提供关键的自卫和攻击能力。Mk110将协同联合防务公司的其它战斗系统一同作战，例如舰载155毫米先进火炮系统和MK57垂直发射系统。图注：Mk110式57毫米舰炮Mk110舰炮炮架是Mk3式57毫米舰炮的美国型号，由联合防务公司瑞典博福斯防务分公司制造。2003年9月，Mk110Mod0被选定配装在美国海岸警卫队的新型海上大型安全舰艇上，在海岸警卫队的深海项目下。该炮配用博福斯防务公司的3P弹药，用于摧毁空中、海面和地面目标。3P弹被定型为Mk295Mod0，可以提高了Mk110舰炮的战术灵活性和弹药性能。", "label": [[19, 31, "火炮"], [68, 73, "火炮"], [124, 145, "火炮"], [146, 156, "火炮"], [190, 199, "火炮"], [277, 286, "火炮"], [292, 299, "火炮"], [96, 109, "火炮"]]}
{"id": 574714, "data": "2005年4月21日，美国陆军坦克-机动车与武器司令部与斯蒂渥特・斯蒂芬森战术车辆公司签订了一份价值680万美元的M142式高机动火箭炮系统底盘的固定价格和成本-补偿修订合同。HIMARS比M270式履带式多管火箭炮系统更轻、更易部署，它可以部署到世界上任何地方，为陆军提供杀伤性远程火箭炮火力。美国陆军正在设计和生产HIMARS系统来支援其先期进入应急部队和轻型师/空降师/空中突击师。M142式HIMARS系统采用与M270式履带式多管火箭炮系统相同的控制、通信系统，甚至连乘员数也相同。该系统可采用C-130运输机空运，并能够在着陆后15分钟内准备好投入战斗。2004年12月，HIMARS成功地完成了初始作战试验和评估，目前正在进行第18空降兵的列装工作。3套HIMARS样车系统成功地用于伊拉克自由行动的战斗中，陆军计划采购约900套HIMARS系统。该系统底盘的相关工作将在德克萨斯州内进行，预计将于2008年11月15日完成。", "label": [[57, 68, "火炮"], [88, 94, "火炮"], [95, 108, "火炮"], [292, 298, "火炮"], [334, 340, "火炮"], [372, 378, "火炮"], [199, 207, "火炮"], [210, 225, "火炮"]]}
{"id": 574714, "data": "作为改进Mk45型舰炮计划的一部分，美国海军正在其阿利伯克级驱逐舰上进行新式增程制导炮弹的射击试验。这种增程制导炮弹带有火箭发动机，可将现有Mk45火炮的有效射程增加到63海里。这种炮弹长度为61英寸，结合全球定位系统和惯性导航系统作为制导系统。结合两种制导技术的目的是为了提高抗干扰的能力，以使增程制导炮弹能在强电子对抗的环境下作战。战斗部装有72枚美国陆军研制的EX-1型子弹头。该弹头使用保型炸药和增强破片攻击物资和人员。新式增程弹由于使用精确的GPS制导，从而大大提高了美国海军水面火力支援的精确打击能力，以及对两栖部队登陆的火力支援能力。", "label": [[4, 11, "火炮"], [70, 76, "火炮"]]}
{"id": 574714, "data": "俄罗斯铠甲-SA极地型防空系统将于6月进行发射测试。铠甲-SA防空系统采用DT-30PM型维佳士铰接履带式全地形车底盘，平均对地压力为0.27千克/平方厘米，在恶劣天气条件下仍能保证高机动性。DT-30PM履带式全地形车重29吨，有效载荷为30吨，地面速度为37千米/小时，水中行驶速度4~5千米/小时，最大行程为500千米，配备522千瓦柴油发动机。动力系统和辅助组件安装在DT-30PM车体前部，铠甲-SA作战模块则安装在车体尾部。区别于基型铠甲-S防空系统，原系统中目标跟踪雷达两侧安装2A38防空炮的位置由3套集装箱式防空导弹发射装置所替代，备发弹从12枚增加至18枚。目标侦测站位置仍位于导弹和目标跟踪雷达之后。据相关负责人声称，该系统的研发工作将于2017年结束，首套铠甲-SA防空系统计划于年底前交付俄罗斯航空航天部队和北方舰队。", "label": [[246, 253, "火炮"]]}
{"id": 574714, "data": "美国军舰科罗纳多号是由美国海军濒海战斗舰改装的独立级铝合金三体舰，该舰于8月13日在加利福尼亚海岸进行了实弹测试，跟踪和打击了多个小型水面目标。为开展水面作战任务，该濒海战斗舰装载了MK4630毫米火炮系统，在7月18日至22日开展的一系列试验中，科罗纳多号以一艘密集突袭式的代表性近岸快速攻击艇为目标，并向其开火。试验期间，为支援水面作战任务的MK46系统，科罗纳多号船员攻击目标艇的主要武器--MK11057毫米的火炮系统。", "label": [[91, 103, "火炮"], [199, 213, "火炮"], [173, 179, "火炮"]]}
{"id": 574714, "data": "通用动力公司武器与技术产品分公司与麦道公司签订了价值1890万美元的合同，为F-15战斗机项目生产40门M61A1式20毫米加特林航炮及其供弹系统。通用动力公司的航炮及其供弹系统的射速为4000～6000发/分钟，固定安装机身的前发射位置，这种高性能的轻型供弹系统从20世纪80年代就已经开始生产。计划交付日期为2004年4月～2005年11月。F15战斗机可以执行多种任务，包括空中夺取制空权、对地攻击和拦截任务。麦道公司现在是波音公司的子公司。", "label": [[52, 67, "火炮"]]}
{"id": 574714, "data": "2021年7月2日，巴西陆军宣布，巴西陆军将快速采办多达10部反火炮雷达，以准确、自动和快速地定位并分类敌方榴弹炮、火箭发射器和迫击炮。巴西陆军希望在2024年前得到两台用于评估的原型机。这些雷达将装备于巴西陆军炮兵司令部的目标搜索炮组，支持ASTROSIIMk3M/Mk6火箭和导弹发射系统，以及巴西陆军第三师M109A5+BR自行榴弹炮的新目标搜索炮组。在启动任何正式采办程序之前，该项目还需要进行可行性研究。巴西正在寻找一种可由C-130M大力神或KC-390Millennium运输机一次性完全空运的战术车载雷达。它必须具有超过60公里的仪器探测范围，能够通过卫星技术同时定位10个目标，并能够连接到IMBELGênesis系列火炮战术数据系统。此外，还有一种可选的雷达能力，以探测无人驾驶飞行器。", "label": [[121, 139, "火炮"], [156, 170, "火炮"], [304, 326, "火炮"]]}
{"id": 574714, "data": "哈萨克斯坦接收了三艘由韩国捐赠的海豚/野猫级中型巡逻艇，并为它们重新命名：迅驰号，勇敢号和敏捷号。三艘艇的排水量均为148吨，将于5月30日起航前往阿克套港。它们将加入的舰队中大部分都是捐赠的巡逻艇，并且这个队伍还在不断壮大，其主要任务是维持里海上哈萨克斯坦水域的治安。虽然这些艇的其他细节并不知晓，但它们在韩国服役期间都配有多种武器。大多数的海豚/野猫级舰船上都装备有通用动力的20mm口径火神炮主武器系统，不过也有装备两个双管30mm火炮，或者博福斯式高射炮，又或者3英寸主炮的舰艇。这三艘巡逻艇将由哈萨克斯坦部队管理。", "label": [[224, 231, "火炮"]]}
{"id": 574714, "data": "美国海军陆战队准备于本月底或下月启动其采购远征火力支援系统的项目，该系统用于为海军陆战队步兵提供近距离间接火力支援。EFSS将成为海军远征部队和舰艇与目标机动部队之间的垂直突击单元的主要火力支援武器。它可以成功攻击战场上多种潜在的点/面目标，包括摩托化步兵、轻型装甲兵和下车士兵，指挥与控制系统和间接火力系统。EFSS将与XM777式155毫米轻型牵引式榴弹炮、高机动性多管火箭炮系统一起构成海军陆战队火力支援系统的三大支柱。对海军陆战队目前装备的81毫米和60毫米迫击炮系统而言，EFSS可以填补这些系统之间的火力空白。同时该系统还应具有越野运输能力，并可以用V-22鱼鹰倾转翼飞机及海军陆战队的其它直升机空运。海军陆战队对如何满足EFSS的需求争论了数年，可能的方案包括采用新型120毫米迫击炮或105毫米榴弹炮。然而，海军陆战队司令琼斯今年2月表示，新型120毫米迫击炮可以为步兵营提供更好的火力支援。海军陆战队目前已经对TDA武器公司的2R2M式120毫米线膛迫击炮进行了评估。", "label": [[58, 62, "火炮"], [155, 159, "火炮"], [161, 180, "火炮"], [229, 236, "火炮"], [241, 245, "火炮"], [317, 321, "火炮"], [339, 349, "火炮"], [350, 358, "火炮"], [378, 388, "火炮"], [422, 437, "火炮"]]}
{"id": 574714, "data": "英国23型兰开斯特导弹护卫舰即将配装美国MSI防务系统公司生产的DS30Mk2式30毫米新型舰炮系统，来防御高速攻击艇。系统中应用了最新的光学元件和传感器，可探测、追踪和对付近程威胁。舰炮合同的总额为1500万美元，一共要求生产26套舰炮系统。系统包括光电舰炮火控系统、改进的炮架和丛林之王Ⅱ式30毫米自动炮。这套系统具有出色的灵活性、精确性和可靠性。通过采用先进的目标采集设备和跟踪算法以及良好的效费比，使得在23型护卫舰上采用此设备是一个良好的选择。尽管该炮总是采用人工控制，但是它也能够全自动探测和跟踪目标，而且丛林之王Ⅱ自动炮可以配用多种弹药，完成包括防空在内的多种战术任务。该系统预计将于2006年末服役，每艘23型护卫舰将安装2套系统。所有的生产工作都将由MSI防务系统公司完成。", "label": [[141, 154, "火炮"], [259, 267, "火炮"], [32, 50, "火炮"]]}
{"id": 574714, "data": "美国陆军在尤马试验场测试新型远程火炮美国陆军部长马克・埃斯珀称，美国陆军正在尤马试验场测试远程火炮武器，称为增程加农炮。美国陆军在推特上发表的一份声明中称，增程加农炮提高了士兵的火力，并反映了陆军最高的现代化优先级的远程精确打击能力。现有的155米炮弹最大射程约30；新型增程加农炮武器的设计射程超过70千米，使用新弹药可能超过100千米。升级后的自行榴弹炮平台作为增程加农炮计划的一部分，正在尤马试验场进行测试。这一改进使该武器的总重量增加了454千克，并增加了1.8米的炮管。增程加农炮系统还采用了重新设计的驾驶室和新的后膛设计。增程加农炮目前使用M109A8式58倍口径自行式榴弹炮发射。", "label": [[54, 59, "火炮"], [78, 83, "火炮"], [134, 141, "火炮"], [183, 188, "火炮"], [240, 245, "火炮"], [267, 272, "火炮"], [276, 294, "火炮"]]}
{"id": 574714, "data": "[据美国《陆军公认》2019年1月25日报道]雷声导弹系统公司在亚利桑那州图森市获得了205万美元的合同，为美国陆军提供陆基密集阵武器系统，预计2023年12月27日交付。密集阵是一种近程武器系统，最初用于防御反舰导弹、直升机等。它由通用动力波莫纳分公司设计和制造。密集阵由安装在旋转底座上的雷达引导的20毫米火神炮组成，已列装世界各地的多个海军。其陆地变种LPWS是C-RAM系统的一部分，最近已部署在近程导弹防御系统中，用于抵御火箭和火炮射击。由于其独特的桶形天线罩及自动化作战的性质，PhalanxCIWS装置有时被戏称为R2-D2。", "label": [[151, 158, "火炮"], [179, 183, "火炮"]]}
{"id": 574714, "data": "美国国防安全合作局于2013年8月7日向国会重新发布了一份有关印度采购145门39倍口径M777式155毫米轻型牵引榴弹炮总价上调的通知。美国国防安全合作局在2010年1月26日公布的印度采购M777榴弹炮、激光惯性炮兵定位系统和相关的零部件和设备的总价值为6.47亿美元，在8月7日向国会发布的通知中，总价值调整为8.85亿美元。印度采购的M777榴弹炮将作为印度?;战炮兵合理化计划?;一部分。根据这份计划的相关规定，印度陆军将采购39倍口径155毫米轻型榴弹炮和52倍口径155毫米牵引式、轮式以及履带式火炮，以装备印度220个炮兵团中的180个。该现代化计划预计将在2020～2025年完成，但由于竞争公司的诉讼、野外试验结果泄露以及印度国防部采办预算的削减等原因，致使计划一再推迟。", "label": [[39, 61, "火炮"], [96, 103, "火炮"], [171, 178, "火炮"], [223, 233, "火炮"], [239, 247, "火炮"]]}
{"id": 574714, "data": "美国陆军正在研制一种名为XM1113的新型155毫米炮弹，炮弹射程将增加至24英里以上，操作安全性和精确打击能力将获得提升。该钝感高爆火箭助推XM1113炮弹将取代20世纪70年代和80年代生产的老化的M549A1炮弹，以保持美国陆军和海军士兵的作战优势。XM1113型炮弹能打击30千米之外的目标，能兼容现有的具备临近精确打击能力的M1156精确制导组件。士兵可以用精确制导组件引信替代常规155毫米高爆加农炮弹的引信，使常规炮弹变为具备近距离精确打击能力的智能弹药。新型炮弹通过改变外形、提高推力等途径增加了射程。炮弹可以由M777A2火炮发射，其采用不敏感炸药装药，取代了常规的TNT。XM113项目由武器研发与工程中心和弹药项目执行办公室联合开展，计划在2022年实现小批量试生产。", "label": [[12, 18, "火炮"], [71, 79, "火炮"], [101, 109, "火炮"], [128, 137, "火炮"], [196, 207, "火炮"], [264, 272, "火炮"], [296, 301, "火炮"]]}
{"id": 574714, "data": "3月15日，埃尔比特系统美国公司与以色列国防部签订一份价值2亿美元的合同，用于向其提供ATMOS155毫米车载自行榴弹炮。该合同为以色列国防部自行火炮系统计划的一部分，旨在替换现役的M109A5履带式自行火炮。ATMOS为52倍口径155毫米车载式自行榴弹炮，具备出色的火力、高机动性和快速响应能力；可与6x6或8x8高机动战术卡车兼容，为多种类型任务提供火力支持；配用的155毫米弹药符合北约联合弹道谅解备忘录，最大射程达40千米；可最多携行18发弹药，具备自动装载系统。", "label": [[43, 60, "火炮"], [91, 104, "火炮"], [116, 129, "火炮"], [105, 110, "火炮"]]}
{"id": 574714, "data": "莱茵金属公司近日在瑞士试验场演示了将激光武器与先进防空系统结合的作战能力，试验中，高能激光武器成功击落了无人机。在澳克森布登试验场公布的激光发射视频中，国际客户可以看到两个具有不同性能参数的激光武器演示器。其中，10千瓦激光武器集成到了由厄利空公司的空中卫士3火控组件和空中盾牌火炮炮塔组成的防空系统中。这种激光武器采用模块化设计，激光能量可调节，由2个5千瓦激光武器组件组成，可用于C-RAM，对抗来袭火箭弹、炮弹和迫击炮弹的威胁，还可用于防空，对抗无人机等目标。1千瓦激光武器安装在了TM170型车辆上。在试验中，1千瓦激光武器演示器成功击沉了一艘移动橡皮艇，并证实了从安全距离外有效摧毁简易爆炸装置、压制未爆炸武器的能力。", "label": [[125, 129, "火炮"], [135, 141, "火炮"]]}
{"id": 574714, "data": "据《防务日报》2000年6月30日报道：美国Harris公司已与英国Radstone技术公司签订合同，为美国陆军MLRS多管火箭炮系统改进项目提供其最新型PowerPC603e处理器和PMC1553模块。Harris公司对计算机化火控系统的主要改进将使得可以使用具有性能更强的高级任务软件来装卸混合弹药。改进型计算机还使主视频显示增强，以及可使用车载GPS导航和超快速信号处理算法。继1999年签定第一项改进约55门MLRS系统合同之后，新合同囊括了10年项目中头5年的所有需求，将再改进850门MLRS中的500门。MLRS还服役于英国陆军和北约几个欧洲国家，新合同有望为Radstone公司的标准两用加固型计算机技术提供新的机会。MLRS是一种高机动炮兵武器系统，在2个6管发射箱中装有12发火箭弹。利用自动装填与瞄准系统，火箭弹可单发发射或齐射。谈到合同，Radstone公司表示：这次新的订货是对我公司加固型两用技术和我们满足该项目严格要求能力的有力认可。按照新合同，交付工作将于今年晚些时候开始。", "label": [[56, 65, "火炮"], [248, 252, "火炮"], [259, 263, "火炮"], [317, 321, "火炮"]]}
{"id": 574714, "data": "美国联合防务公司的十字军战士自行榴弹炮继今年2月份完成多发弹同时弹着能力演示之后，现在正积极向2003年4月的里程碑B进发，以进入系统研制和演示阶段。一旦联合防务公司可以采用由霍尼韦尔公司和通用电子公司联合研制的LV100-5艾布拉姆斯、十字军战士通用发动机，那么机动性试验将紧随里程碑B的决定之后而展开。机动性试验要求的主要性能数据包括：停止和射击准备，90秒内行驶70米，400千米最大行程演示，用洛克希德・马丁公司的C-5运输机空运，以及尚在审查中的50吨设计战斗全重。用于机动性试验的试验台定于2003年12月交付。美国总审计局要求十字军战士在进入系统发展和演示阶段之前，对关系到十字军战士关键性能参数的几项技术应该在作战环境中演示。十字军战士项目主管昂特塞赫尔对此持反对意见。但是他称软件研制工作目前进展顺利。", "label": [[9, 19, "火炮"], [119, 124, "火炮"], [270, 275, "火炮"], [294, 299, "火炮"], [321, 326, "火炮"]]}
{"id": 574714, "data": "耐克斯特系统公司即将向法国海军的FREMM护卫舰项目提供海军轻型精确遥控武器20B遥控武器站。该公司正在与DCNS公司进行谈判，商讨提供22套NARWHAL系统之事，合同预计于2011年初确定。法国海军11艘FREMM护卫舰的每一艘将安装2个武器站，每个武器站将装备耐克斯特公司的20mmM693炮，M693炮通过HexaVision系统与光电/红外瞄准系统连接在一起。炮塔陀螺仪稳定系统由法国萨基姆公司制造。该武器站与耐克斯特公司的光电指挥与控制终端连接在一起，该终端包括模拟/训练软件、自动摄像跟踪系统和2个操纵杆。一个单独的终端能控制2个武器站，并且与舰的作战管理系统具有互操作性。M693炮使用20x139mm弹药，发射率740发/分，射程2000米，装满炮弹，炮重350千克。NARWHAL系列还包括NARWHAL20A武器站，包括1门20mmM621炮，使用20x102mm弹药，据信已引起了亚洲和海湾地区海军的注意。NARWHAL20B遥控武器站于今年10月25～29日在法国巴黎2010欧洲海军展上展出。", "label": [[140, 149, "火炮"], [150, 155, "火炮"], [294, 299, "火炮"], [373, 382, "火炮"], [377, 382, "火炮"]]}
{"id": 574714, "data": "美国阿连特技术系统公司已经与美国陆军签订了一份价值7700万美元的三年期合同，为陆军研发并认证M829E4120毫米先进动能战术坦克炮弹。根据此份合同，ATK公司将要完成AKE炮弹的第二阶段工程制造设计工作，并且认证炮弹与陆军M1A2SEP艾布拉姆斯主战坦克的兼容性。认证后，炮弹将进入批量生产。M829E4是陆军第五代120毫米动能弹，为M1A2SEP艾布拉姆斯主战坦克提供了打击披挂爆炸反应装甲的坦克目标的能力，而且适于在更远距离、城区、山区及非传统战场环境中使用。应用此类炮弹后，使用量将更少，效能将更高，与敌人交战速度更快，生存能力得意增强。自1980年以来，公司已经向美陆军及盟军交付了400余万发炮弹。在12种艾布拉姆斯坦克炮用120毫米炮弹中，ATK公司研发了其中的10种。", "label": [[47, 68, "火炮"], [85, 90, "火炮"], [148, 154, "火炮"]]}
{"id": 574714, "data": "英国BAE系统公司收到加拿大欧文船厂的合同，为加拿大皇家海军北极近海巡逻舰工程提供6套改进的25毫米MK38型舰炮系统。根据合同，英国宇航系统公司还将提供备用配件、技术支持和长期的现场支援服务。加拿大海军北极近海巡逻舰工程目的是提供6艘舰艇部署到北极地区以加强监控权并执行巡航任务。英国BAE系统公司将在2017年交付第一套舰炮系统，之后大约每年交付一套，直到2021年。英国BAE系统公司的MK38型舰炮系统装备了高精确度瞄准和监测系统以及M242型舰炮。公司表示将针对北极的环境对舰炮系统进行调整。至今为止，MK38型舰炮已经为美国海军、美国海岸巡逻队和西班牙海军服役。", "label": [[46, 57, "火炮"], [196, 203, "火炮"], [221, 228, "火炮"], [256, 263, "火炮"]]}
{"id": 574714, "data": "据《防务系统日报》2000年1月13日报道：韩国已为其KDX-2驱逐舰选择了Mk45Mod4式舰炮系统，KDX-2驱逐舰现正在建造中。联合防御公司已与韩国Kia重工业公司签订特许合作生产合同，生产3门Mk45Mod4式127mm/62倍口径轻型舰炮系统。合同价值约2200万美元，交付日期从2001年开始，到2003年结束。Mk45Mod4式轻型舰炮系统将安装在韩国造第一批3艘KDX-2驱逐舰上。合同包括与KHI公司特许合作生产零部件、技术协作以及训练。韩国已选择KHI公司为KDX-2驱逐舰火炮武器系统的主承包商。据联合防御公司军械系统部负责人透露，该合同不仅是Mod4舰炮的第一个国际销售合同，也是韩国为其水面战舰选择的第一种美国主要口径火炮。Mk45式轻型全自动舰炮由联合防御公司设计、研制、生产并提供保障，且从70年代初开始通过逐步改进性能安装在美国海军巡洋舰和驱逐舰上。Mk45式舰炮系统现按合同进行改进，或者服役于澳大利亚、希腊、新西兰、泰国、土耳其和美国。", "label": [[38, 49, "火炮"], [100, 124, "火炮"], [162, 175, "火炮"], [283, 289, "火炮"], [325, 337, "火炮"], [391, 398, "火炮"]]}
{"id": 574714, "data": "印度尼西亚武装部队海军陆战队在山区测试了乌克兰制造的新型BTR-48×8装甲人员输送车，与此同时还在海上测试了该车辆的两栖能力。作为印度尼西亚国防部2014年签署合同的一部分，5辆乌克兰制造的BTR-4装甲人员输送车被交付给印度尼西亚海军陆战队。BTR-4装甲人员输送车将取代乌克兰在20年代90年代交付的前苏联制造的BTR-50PK。交付印度尼西亚海军陆战队的BTR-4有两种型号，一种安装配有7.62毫米机枪的遥控武器站，一种安装有ZTM-130毫米火炮。BTR-4由乌克兰哈尔科夫莫罗佐夫机械设计局生产。哈尔科夫莫罗佐夫机械设计局于2006年发布首辆样车，并于2008年开始生产。BTR-4的设计非常类似于俄罗斯轮式BTR车族，驾驶员和指挥官在前面，发动机在中间，部队舱在后面。基础版BTR-4重17.5吨，可以对中口径武器进行弹道保护。另一版本重约25吨，可以安装附加装甲，使BTR-4获得最高水平的防护能力。", "label": [[218, 229, "火炮"]]}
{"id": 574714, "data": "［法国航宇防务网2007年4月5日报道］本周，该公司向美国海军提交了67套合同数额中的首套Mk38Mod2型舰炮系统。这67套系统的交付期限从2007年春季到2008年3月，计划装备美国海军各种舰艇上，包括导弹巡洋舰、船坞登陆舰和宙斯盾驱逐舰。Mk38Mod2型舰炮是一种遥控式25mm小口径舰炮系统，在美国海军作战舰艇上承担重要作用的自卫武器。该系统的有效射程超过2000米，具有较强的自动化功能，能够对付多种水面目标。目前，美国海军中有9艘舰艇已装备了Mk38Mod2型舰炮，并表现了极佳的综合性能。日前，该舰炮的升级工作已全部结束，全部采用现有舰炮的生产配置。Mk38Mod2型舰炮采用了北约标准的M24225mm链式炮，以180发／分的射速发射美国海军提供的25mm弹药，炮座贮弹量168发。该舰炮系统4轴稳定光电传感器提供了全方位的实时监视能力，从而提高了舰艇的综合作战效能。Mk38Mod2型舰炮是BAE系统公司与RAFAEL军械发展权威专业公司共同开发和生产的，系统集成和试验是在BAE系统公司美国肯塔基州路易斯维尔工厂进行。", "label": [[45, 56, "火炮"], [122, 133, "火炮"], [228, 239, "火炮"], [283, 294, "火炮"], [302, 313, "火炮"], [393, 404, "火炮"]]}
{"id": 574714, "data": "近日，BAE系统公司向美国海军交付了第1套Mk38Mod2式25毫米舰炮系统。美国海军共订购的67套系统预计将于2007年春季～2008年3月期间进行交付，并将集成到美国海军的各种作战平台上，包括：制导巡洋舰、船坞登陆舰和DDG级驱逐舰。Mk38Mod2式舰炮采用遥控操作，可作为美国海军的致命武器为作战舰船提供自卫能力。该炮的有效射程超过2000米，具有高度自动化，能够对付多种水面威胁。Mk38Mod2式舰炮目前已安装在美国海军的9艘舰船上，并表现了极佳的整体性能。该舰炮的改进工作已于近期全部结束，以便将所有配置整合到现有生产结构中。该系统的主武器包括M242式25毫米链式炮，其射速可随着配用弹种的不同而发生变化。Mk38Mod2式舰炮可发射美国海军提供的所有25毫米弹药，射速达180发/分，携弹量为168发。另外，该舰炮配装有可为其提供昼夜实时监视能力的4轴稳定光电传感器，从而提高了舰船的综合作战效能。Mk38Mod2式舰炮由BAE系统公司与拉斐尔武器发展局联合研制和生产，而系统的集成和试验主要是在BAE系统公司设于肯塔基州路易斯维尔市的兵工厂内进行。", "label": [[21, 36, "火炮"], [119, 130, "火炮"], [195, 206, "火炮"], [279, 291, "火炮"], [311, 322, "火炮"], [408, 419, "火炮"]]}
{"id": 574714, "data": "2009年韩国国防产品出口达到11.7亿美元，比2008年增长了13%，低于12亿美元的年度目标。但鉴于包括超音速教练机在内的一大批重大项目延迟交付，这一结果仍令韩国政府比较满意。2010年韩国计划出口至少15亿美元的武器。鉴于T-50教练机和K-9自行榴弹炮可能很快会签约，2010年韩国政府表示有信心完成这一目标。韩国的武器出口2002～2006年一直徘徊在2.5亿美元，但是2008年首次达到了10亿美元，该国计划在2012年达到30亿美元。韩国总统李明博表示，该国的目标是进入世界前十大武器出口国之列。2009年，韩国104家公司的产品出口到了74个国家，2008年这一数字分别为80家公司和59个国家。同时，越来越多的韩国本土公司实现了国防产品出口，韩国计划修改该国的国防工业法律法规，阻止武器落入敌国手中。2009年韩国的出口产品主要有潜艇和飞机零部件。弹药是出口最多的产品，最大的进口对象国为美国、德国和印度尼西亚。", "label": [[122, 130, "火炮"]]}
{"id": 574714, "data": "BAE系统公司已如期向美国陆军交付了7门M109A6式帕拉丁综合管理自行榴弹炮样炮，帕拉丁PIM是M109式帕拉丁自行榴弹炮家族中的最新成员。2009年8月，BAE系统公司赢得了一份价值6390万美元的合同，为美国陆军提供5门帕拉丁PIM自行榴弹炮样炮和2辆M992A2履带式供弹车。首门样炮已于2010年1月推出。首批帕拉丁PIM样炮目前正在美国亚利桑那州尤马和马里兰州阿伯丁进行合同商试验，随后将于2011年1月开始交付客户。帕拉丁PIM采用现有M109A6式帕拉丁自行榴弹炮的火炮和乘员舱，并使用布雷德利装甲车的最新底盘部件进行改进。帕拉丁PIM用电驱动系统取代原液压驱动的高低机和方向机，并配装有电动供弹机和数字火控系统。帕拉丁PIM的升级可确保其能够与重型旅级战斗队的现有系统通用，且通过替换底盘上的陈旧部件可降低后勤负担和持久作战所需成本。帕拉丁PIM自行榴弹炮是第一种配装有BAE系统公司的增强型车载电源管理系统的生产型火炮，这标志着美国陆军对车载电源管理系统的需求首次得到应用。BAE系统公司增强型车载电源管理系统将使大多数军用车辆的电源能力提高一倍，从而提高地面部队的作战效能。", "label": [[20, 39, "火炮"], [42, 62, "火炮"], [113, 124, "火炮"], [160, 168, "火炮"], [225, 240, "火炮"], [270, 276, "火炮"], [315, 321, "火炮"], [376, 387, "火炮"], [215, 221, "火炮"]]}
{"id": 574714, "data": "由于在试验中遇到了问题，美国陆军提议的、加快为驻伊美军装备XM982神剑155毫米制导炮弹的计划已经推迟。神剑炮弹最初计划于2008年开始装备，但陆军与美军中央司令部于2005年将装备时间提前到了2006年3月。美国陆军高级官员指出，如果一切顺利，驻伊美军将于2006年底之前装备该弹。计划延期并不意味着项目存在严重的问题，神剑项目并没有无法克服的技术问题，而是许多较小的问题。美国陆军也在改造其中的一些M109A6帕拉丁榴弹炮，使其能够发射神剑炮弹。美国陆军计划对全部的帕拉丁进行升级，但是有些将不会为了神剑的装备而及时升级。届时，陆军已经研发出便携式神剑炮弹引信装定器，该装定器将集成洛克维尔・科林斯公司的先进军用GPS接收机、ITT公司先进系统改进项目下研制的单通道地面与机载无线电系统以及增强型便携式感应炮兵引信装定器。美国陆军计划随同神剑炮弹一起装备25套PEFS，现已生产出7套。", "label": [[202, 214, "火炮"], [236, 239, "火炮"], [29, 45, "火炮"]]}
{"id": 574714, "data": "据《防务新闻》2000年1月31日报道：瑞典博福斯武器系统公司将为瑞典国防材料管理部于年初向Kockums海军系统公司定购的两艘维斯比级轻巡洋舰生产舰炮。Kockums公司和博福斯公司是CelsiusAB造船厂的商业分部。该造船厂现在有6艘维斯比级轻巡洋舰的订单。每艘巡洋舰上有一门MK3式57毫米舰炮。据Celsius公司透露，这项新的合同还包括一门训练用舰炮。博福斯武器系统公司还与墨西哥海军签订了一份生产MK3式57毫米舰炮的合同，这些舰炮将用于装备Holzinger级护卫舰，生产的数量未公开。", "label": [[139, 151, "火炮"], [141, 151, "火炮"], [205, 215, "火炮"]]}
{"id": 574714, "data": "巴西阿斯特罗斯2020系统项目中的巡航导弹，即MTC-300斗牛士巡航导弹，已进入最后研发阶段。MTC-30导弹由巴西阿维布拉斯航空工业公司研制，射程可达300千米，圆概率误差为50米。据相关人士透露，该型导弹预计将在2020年前首次交付巴西陆军，截止到2023年将完成所有开发阶段。MTC-30导弹是阿维布拉斯公司资助实施的阿斯特罗斯2020计划旨在研制第六代多炮火箭火箭炮系统，已启动35年。其中的MTC-30导弹用于精确打击中程战略目标，并减少附带损伤。该导弹采用固体燃料发射，在亚音速巡航飞行期间使用涡轮喷气发动机。MTC-30导弹可采用重300千克的单一高爆战斗部，或是用来反人员或反坦克的集束战斗部。巴西阿维布拉斯公司还为海军研制了一个版本，并计划从一艘命名为X-300的军舰发射。阿斯特罗斯2020计划是巴西陆军转型进程的关键驱动力，涵盖项目研发、平台采购与现代化等，旨在建立高效、灵活、安全、可靠和能够快速部署的火力支援系统，使陆军能够在包括区域外的地区执行大量任务。", "label": [[2, 7, "火炮"], [163, 168, "火炮"], [347, 352, "火炮"]]}
{"id": 574714, "data": "BAE系统公司于9月5日宣布，计划关闭其位于美国费耶特的北方联盟工厂。20年来，该工厂一直是布雷德利步兵战车工业基地的重要组成部分，将在2013年底正式关闭。BAE系统公司的北方联盟工厂的主要业务是美国陆军、海军陆战队及外国政府大修和升级各种军用装备，主要是布雷德利系列步兵战车和M109自行榴弹炮。BAE系统公司是欧洲最大的武器制造商，2005年以42亿美元并购联合防务工业公司并收购了北方联盟工厂。该工厂起初生产牵引车挂车和油轮，于1993年转为并工厂。三年前，由于国防预算削减，BAE系统公司已经将北方联盟工厂的员工裁员一半。BAE系统公司官员称，在2013年11月合同到期后，北方联盟工厂不再有发展前景。BAE系统公司称，决定关闭该工厂是因为，在美国陆军预算计划中布雷德利工业基地有可能被取消。由于军方削减开支并准备替换布雷德利步兵战车，导致公司主要业务来源减少，BAE系统公司面临着很大压力。同时，自动减赤计划以及军队逐步撤出伊拉克和阿富汗，使得上述问题进一步加剧。", "label": [[140, 149, "火炮"]]}
{"id": 574714, "data": "通用动力公司武器与战术系统分部已于2012年2月在尤马靶场成功演示了战术型81毫米滚转控制制导迫击炮弹。此次演示试验是根据美国陆军装备研发与工程中心与通用动力公司武器与战术系统分部签订的合作研发协议要求进行的，总共发射了6枚迫击炮弹，射程在980～4000米之间，平均脱靶距离约为7米。战术型滚转控制制导迫击炮弹采用BAE系统公司研制的现有UKL41式迫击炮榴弹弹体和6号发射装药系统。其制导组件由通用动力公司研发，内部安装有GPS接收机、制式M734A1多选择引信组件及应用该公司滚转控制固定鸭式舵专利技术的控制系统。试验遥测数据和高速视频记录表明滚转控制制导迫击炮弹技术成熟，性能好。BAE系统公司UKL41式迫击炮榴弹目前在包括美国和英国在内的40多个国家军队中装备，因此低成本制导化改进的市场潜力非常巨大。", "label": [[170, 179, "火炮"], [301, 312, "火炮"], [34, 51, "火炮"]]}
{"id": 574714, "data": "2010军用装备车辆展上，EPS公司展示了新型无后坐力迫击炮的全尺寸模型。该轻型自动迫击炮系统具有可快速部署的特点，也可安装在轻型车辆上。ALMS是在已在英军服役的L16-A281毫米迫击炮的基础上研制的，但是，也可以配用其他同口径迫击炮。EPS公司主管向简氏透漏，一套火控系统可以控制7门ALMS，迫击炮可自动转向目标，该炮仍然采用人工装填方式，炮管可以互换。全系统重350千克，可集成在3～3.5吨重的车辆上。由于该炮后坐力很低，即使安装在车辆上也不会影响车辆的稳定性。系统高低射界40°～85°，水平射界±180°，射速10～15发/分。ALMS设计之初是使前线作战基地具备迫击炮攻击能力，系统从发射到撤离仅需一分钟。", "label": [[82, 95, "火炮"], [69, 73, "火炮"], [145, 149, "火炮"], [272, 276, "火炮"]]}
{"id": 574714, "data": "美国联合防务公司为美国陆军研制的下一代非瞄准线火炮概念演示样炮已经成功地进行了6发/分的射速演示。迄今，该炮已经成功以4发/分、5发/分和6发/分的射速进行了射击演示，并且以较短的时间间隔发射了140多发炮弹。计划于2004年年初开始平台的机动性测试。概念技术演示样炮是由BAE系统公司改进的XM777式155毫米牵引榴弹炮与联合防务公司地面系统分部研制的平台结合而成的，重23吨，采用混合电驱动。联合防务公司将十字军战士火炮的上的许多先进技术转移到了该炮上，该炮采用全自动弹药装填系统，弹药舱可装24发重45.36千克的炮弹。火炮采用由混合电子柴油发动机驱动的先进带状履带和一种旨在提高机动性和降低燃油消耗量的推进系统。在尤马靶场，联合防务公司还将评估演示样炮的平台对155毫米火炮射击时产生的后坐力的抵消能力。2003年年底，试验人员还将驾驶样炮在各种不同路面上进行800千米的行驶试验，以评估其整体式混合电驱动和柴油推进系统的性能。此外还要评估样炮的低维护性带状履带的性能，这种履带不但可以减轻重量，而且可以降低噪音。", "label": [[146, 162, "火炮"], [206, 213, "火炮"], [335, 342, "火炮"]]}
{"id": 574714, "data": "据《防务日报》2001年5月17日报道：为满足美国的需求，美国通用动力公司正在对LAVIII机动火炮系统进行一系列改进，包括将弹药舱与乘员舱隔离、提高射速以及增强系统的部署性能。该系统最初是为加拿大装甲战车项目研制的，该项目没有要求能够用C-130运输机空运。2000年11月，美国陆军选定LAVIIIMGS作为过渡旅装甲车项目用车。通用动力公司将把整车高度降低5英寸，炮塔高度同时也降低。采用可变高度悬挂装置时，车高还能再降低5英寸。通过这些改进，LAVIII机动火炮系统就能装进C-130运输机内。目前，通用动力公司正在研制增强型凯夫拉组件，以为乘员提供更好的防护，同时还在研究提高自动装弹机构和反后坐装置的可靠性。采用自动装弹机时，LAVIII机动火炮系统所用的M68式105毫米火炮射速可达1发/6秒，M1艾布拉姆斯坦克的自动装弹机也达不到这一速度。", "label": [[334, 345, "火炮"], [40, 52, "火炮"], [319, 331, "火炮"], [225, 237, "火炮"]]}
{"id": 574714, "data": "在俄国防部召开的扩大会议上，俄总统普京宣布：俄罗斯军队2014年将获得40枚新型洲际弹道导弹。按照俄总统的话，2014年部队还将获得210架飞机和直升机、250辆装甲车、两艘战略核潜艇和6颗新型卫星。所交付新型武器与军事技术设备是在俄国家武备规划的范围内生产的，要达到的主要目标，正如普京曾指出的，是使俄罗斯武装力量装备的现代化率达到70-75%。现代化武器与军事技术设备的比例到2014年应该达到30%。俄罗斯海军舰队明年将接收亚历山大.涅夫斯基955北风级潜艇。总统没有明确说明将列装的弹道导弹、飞行器和装甲车的型号。按照俄国家武备规划，俄军队计划购买：RS-24亚尔斯和RS-12M2白杨-M井基战略导弹综合体、苏-27SM3、苏-30M2、苏-34和苏-25SM军用飞机，米-35M、米28H直升机，2S9Nona-S火炮，以及其它数十种型号的陆、海、空、天装备。国家计划2011-2020年期间共支出23万亿卢布用于购买新型武器与军事技术设备。", "label": [[354, 365, "火炮"]]}
{"id": 574714, "data": "在爱格林空军基地，波音公司和美国陆军成功演示了利用高能激光系统机动型演示样机在风、雨、雾的天气条件下对各种空中目标实施瞄准和打击的能力。HELMD是美国陆军研制和演示的首个用于反火箭弹、炮弹和迫击炮弹的机动型高能激光器系统，采用10千瓦高能激光器，安装在军用战术车辆上。风、雨、雾等恶劣天气会严重影响激光武器的作战效能，此次演示是迄今为止HELMD经历的条件最为苛刻、技术难度最高的演示。此前，波音公司和美国陆军已于2013年在白沙导弹靶场和2014年春在爱格林空军基地对该系统进行了一系列演示，演示结果显示，HELMD能够在多种环境下可靠、有效地捕获、跟踪和应对多种目标，具有重要的军事应用价值。在这些演示中，HELMD成功应对了包括60mm迫击炮弹和无人机在内的150多个空中目标。这也标志着波音公司实现了全部计划目标。下一步，研究团队将安装50或60千瓦激光器，并在这一战术功率水平下演示反火箭弹、炮弹、迫击炮弹和无人机的能力。", "label": [[318, 326, "火炮"]]}
{"id": 574714, "data": "据《简氏防务周刊》2001年7月18日报道：美国海军陆战队正在对一种名为远征火力支援系统的新型火力支援系统进行评估，该系统将与XM777式155毫米轻型牵引榴弹炮和高机动性火箭炮系统组成三合一的火力支援联合体。7月初美国海军陆战队向工业界发布了信息征求书，项目书中称远征火力支援系统将提供准确、快速、致命的全天候陆基近距离间接火力，预计射程为8～20千米，可攻击从人员到轻型装甲车的多种目标，填补了战术机动火力支援的一项空白。该系统还必须能够装在MV-22式飞机内空运，一种可能的方案是采用模块化设计。项目书中列出了一些可能的具体方案，从改进现有的M252式81毫米迫击炮、采购现成的M120式120毫米牵引迫击炮到研制新系统，不一而足。但是美国海军陆战队官员强调，他们倾向于很快就能装备的非研发性方案。项目书中列出的可能的研发性系统包括：联合作战反击系统，该系统是美国陆军的Netfires项目为海军陆战队发展的派生型产品；龙眼120毫米半自动迫击炮，正由海军陆战队作战实验室研制。项目书中还提到，可能会与美国陆军合作发展155毫米先进技术轻型火炮系统。", "label": [[63, 81, "火炮"], [274, 286, "火炮"], [292, 307, "火炮"], [413, 426, "火炮"]]}
{"id": 574714, "data": "今年年初，联合防务公司的子公司博福斯防务公司在太平洋海域使用墨西哥海军大洋洲级索诺拉号军舰完成了Mk3式57毫米舰炮系统的海上验收测试。这项海上测试是墨西哥为海军部队装备和接收Mk3式57毫米舰炮的最后一步。墨西哥海军军械总管里尔海军少将称：墨西哥需要一种高技术舰炮执行多种任务，包括拦截贩毒船只。这种新型舰炮和智能弹药系统为我们执行各种任务提供了所需的灵活性。除了索诺拉号军舰，墨西哥还在杜兰戈号军舰上测试了第二门Mk3舰炮系统。两门舰炮系统均由射速为220发/分的遥控火炮组成。每门舰炮配有一套弹药装填系统，其下甲板弹药舱可容弹120发，火炮使用萨博公司的EOS450型火控系统。Mk3式舰炮发射博福斯防务公司的3P系列57毫米弹药。在验收测试中，该炮分别使用触发、时间和近炸三种模式射击静止和移动目标。在攻击空中机动目标时，Mk3火炮系统被设置成自动功能模式，火炮全自动完成跟踪目标、设定引信和射击过程。Mk3式57毫米舰炮系统", "label": [[48, 58, "火炮"], [88, 98, "火炮"], [208, 213, "火炮"], [292, 298, "火炮"], [365, 370, "火炮"], [405, 415, "火炮"], [280, 291, "火炮"]]}
{"id": 574714, "data": "2006年5月3日，美国雷声公司在尤马靶场成功完成了其低成本XM1156精确制导套件的闭合回路射击试验。PGK项目是美国陆军一项招标项目，合同商们正在竞标最终修订建议书，并于2006年6月得出竞标结果。该项目将演示利用加装低成本GPS制导引信套件的方法极大地增强现有155毫米和105毫米弹道炮弹和子母炮弹精度的能力。雷声公司的PGK采用简单的空气制动器设计，对155毫米和105毫米炮弹十分有效。闭合回路射击试验在雷声公司的先锋独立研究与发展项目下进行。试验期间，M198式榴弹炮发射了采用PGK方案的炮弹，射程为18.4千米。该试验演示了GPS捕获、导航系统探测、自动驾驶仪控制以及控制翼的展开，完成了全部试验目标。雷声公司的PGK套件还将进行优化，以便与美国陆军当前的火炮系统项目相集成。雷声公司的导弹系统分公司将承担主系统集成商、弹体设计商的角色，并承担制导与控制方面的工作。利用L3KDI精确产品公司的相关技术，该公司还将在其位于辛辛那提的自动引信工厂内生产整套的灵巧引信套件。L3KDI精确产品公司已为美国陆军生产过20多万个炮弹用多选择引信，这些经验将确保PGK保持较低的生产成本。", "label": [[233, 241, "火炮"]]}
{"id": 574714, "data": "在2012年9月19～23日举行的第七届非洲航空航天防务展上，南非泰勒斯公司展出蝎子自动迫击炮武器平台，该炮可根据用户需求安装在多种平台上使用，包括广泛部署的AM通用公司高机动多用途车。在展出时，蝎子自动迫击炮配有动力驱动的高低机和方向机，安装在改进型陆地巡洋舰4×4小型卡车底盘后部展出。该系统通常可携带26发81毫米迫击炮弹，在射击试验中最大射速达到18发/分。乘员舱内装有计算机火控系统，包括平板电脑、人机接口、弹道计算机、通信装置及电源接口。蝎子自动迫击炮的主要优势是能够快速进入发射阵地、执行火力射击任务，同时该炮具备较高的射击精度，这就意味着用更少弹药即可摧毁目标。", "label": [[40, 47, "火炮"], [98, 105, "火炮"], [156, 163, "火炮"], [225, 232, "火炮"]]}
{"id": 574714, "data": "GPS地面控制段最近一次升级后，导致美国至少86种不同武器系统所用的专用军事GPS接收器与之不兼容，其中一些武器在问题解决之前无法使用。空军4月30日在美国联邦商业机遇网发布记录，曾在2月份向接收器制造商提供过一份价值90万美元的合同，帮助空军太空司令部GPS连队解决升级对硬件的影响。安装在多种武器系统中的约8000到10000台可选择使用的反欺骗模块GPS接收器在接收新信号时出现了问题。GPS地面系统的主承包商是波音防务、太空、安全分部。这次问题使美国陆军推迟使用亚瑟155千米炮弹，这种炮弹依靠GPS增强精确性。空军确认：唯一受到影响的另外一种武器是美国海军的X-47B无人作战飞行器验证机，该机由诺格公司建造。来自空军的消息，飞行器不能升空，海军X-47B项目办公室每天将损失100万美元。", "label": [[235, 244, "火炮"]]}
{"id": 574714, "data": "加拿大皇家骑兵第一炮团对交付加拿大国防部的155毫米M777牵引榴弹炮进行首次射击。此前，美国海军陆战队按照对外军售合同已将6门榴弹炮中的4门交给加拿大国防部。这些榴弹炮将部署到阿富汗，用以支持射手军事行动，此外还将利用数字火炮管理系统在加拿大本土进行训练和执行综合任务。该榴弹炮由英国BAE系统公司下属的一家工厂生产，同时也是首批广泛应用钛金属和钛金属部件的地面战斗系统，重量约为其他同类火炮系统的一半，并且在可运输性和机动性方面有相应的改进。此外，该榴弹炮也是美国陆军和海军陆战队现役M198牵引榴弹炮的替代品。", "label": [[21, 34, "火炮"], [244, 253, "火炮"]]}
{"id": 574714, "data": "Radwar公司与波兰国防部于2007年12月13日签订了一份合同，将向波兰海军交付全自动化的防空指控系统。这份价值5600多万美元的合同预计到2012年完成。该指控系统将使得波兰海军两个防空营的作战能力和现代化程度得到提高。这两个防空营将装备57毫米口径的S-60火炮和霹雷便携式防空系统。根据合同，波兰海军防空营将获得：4套Blenda目标捕获系统，每套系统均由一辆装备光电旋转台的WD-95指挥车和4门57毫米口径的S-60M防空火炮组成；两部移动式ZWD-10R/K-NLowcza-3K-N指挥台，其中一部安装在Star944上，另一部安装在JelczP662卡车底盘上；两部S波段N-22N三坐标中程移动雷达；WD-2001/Rega-1连级指挥台；火炮或导弹发射班指挥官专用的Rega-4终端。N-22N三坐标雷达是N-21/N-22雷达的改进型，后者在波兰进行了大量装备。新型雷达采用相控阵天线，在俯仰面内具有多次叠层波束叠覆盖能力，该天线主要是为MMSR/N-26B和劳拉自行高炮火控雷达开发的。该合同还包括开发必要的训练和备件包，定于2008年首季度交付。", "label": [[129, 135, "火炮"], [211, 220, "火炮"]]}
{"id": 574714, "data": "位于塞尔维亚贝尔格莱德的军事技术学院研发了一套装置，可以让262毫米口径的飓风多管火箭炮系统发射128毫米火箭弹。通过这一改进，飓风火箭炮的使用者即可在训练中发射口径更小、成本更低的弹药。128毫米火箭弹的射程更低，因此更容易为训练安排试射场地。该装置的外形与飓风火箭炮系统火箭弹相似，但内部有一个发射管，可发射口径更小的火箭弹，装填128毫米火箭弹后，可以装入飓风火箭炮系统的262毫米发射管中。相关试验工作已于2011年下半年完成。据称，这一改进不会对飓风多管火箭炮系统原有的发射导轨产生任何影响，只要将该装置卸下，发射导轨即可正常发射原来的9M21火箭弹。", "label": [[37, 43, "火炮"], [64, 69, "火炮"], [130, 135, "火炮"], [181, 186, "火炮"], [228, 235, "火炮"], [273, 280, "火炮"]]}
{"id": 574714, "data": "台湾地区防务部门负责人严德发近期向外界证实，当局将寻求从美国采购帕拉丁M109A6自行榴弹炮，但并未披露具体采购数量。据台湾当地媒体披露，采购数量或为100门。目前，台湾地区现役的火炮主要为相对老旧的M109A2和M109A5型，以及M110A2自行榴弹炮、M114牵引式榴弹炮。此外，还有意采购美国海马斯M142高机动火箭炮，或者升级其研制的雷霆2000火箭炮等方式，增加远程火箭炮的射程。据悉，后者由台湾中山研究院导弹和火箭系统研究部负责研制，目前射程已经提高到101千米，目标是将射程提高到300千米。美国特朗普政府上台后加大了对台湾的军售力度。目前，美国正在加紧推进对其出售F-16v战机项目，金额高达80亿美元。", "label": [[32, 46, "火炮"], [100, 106, "火炮"], [107, 114, "火炮"], [117, 128, "火炮"], [129, 139, "火炮"], [150, 163, "火炮"], [172, 181, "火炮"]]}
{"id": 574714, "data": "俄罗斯特种机械建造设计局正在研制一种新式轻型两栖坦克。该坦克在章鱼-SDM1自行反坦克炮基础上，增强防护与驱动装置，采用BMP-3步兵战车的扭杆悬架，可靠性高，更易操作。章鱼-SDM1是一款空降部队专用的空降型装备，仅重18吨，可通过II-76军用运输机运输和降落伞空投。受重量限制，其装甲只能防御子弹打击。装备1门125毫米2A75M滑膛炮，可发射所有俄制坦克炮弹，对抗潜在敌人的现代化坦克。", "label": [[163, 171, "火炮"]]}
{"id": 574714, "data": "美国海军首艘近海战斗舰自由号在完成佛罗里达海岸最终训练后，将为其到美国南方司令部地区的首次部署进行准备。目前，LCS正在位于佛罗里达州的梅波特海军基地进行打击非法贩运、损管控制和系统培训的最终训练。该船有两组船员，蓝组和金组，每组各有40名船员，都参加了岸上部队指挥的打击非法贩运，以保证船员们多领域高层次的技能熟练，优化船只的可操作性。自由号船员接受一系列损害控制和消防演习的综合训练，旨在检验船员对于各种船上紧急情况的反应，包括从模拟直升机坠毁到伤员分流的全过程。此外，船员还从事作战系统的测试，使用口径57毫米的MK110舰炮，以及船舶定制水面作战任务包中的30毫米火炮，进行一系列实弹发射和跟踪测试。自由号此次部署将于2011年结束，届时该船将抵达其位于圣迭戈的新母港。", "label": [[259, 266, "火炮"]]}
{"id": 574714, "data": "法国海军正致力于探索能够提升其海岸火力支援和对陆攻击能力的方法。为此，法国武器装备总署与空客防务与空间公司签订了一份价值33.333万欧元的合同，开展将多管火箭炮与法国海军西北风级两栖攻击舰集成的相关研究。合同的官方目标是对整体式火箭炮火控系统进行改进以适用于西北风级两栖攻击舰。法国海军愈加重视寻求海岸/对陆攻击系统，在利比亚行动中执行海岸火力支援任务后发现其现役的76毫米和100毫米舰炮在射程和杀伤力方面存在不足。美国海军近期表示出对智能化舰炮弹药的类似需求，为此美国国防工业界正致力于研究多种解决方案，如雷声公司的神剑N5、BAE系统公司的制式制导弹丸和超高速弹丸，或者BAE系统公司/洛克希德・马丁公司的远程对陆攻击炮弹等。俄罗斯海军部分暴徒级护卫舰均在船尾安装有A-215冰雹-M122毫米40管火箭炮。", "label": [[261, 265, "火炮"], [337, 357, "火炮"]]}
{"id": 574714, "data": "苏丹军事工业公司首次披露了其本土研制的塔卡系列火箭武器，包括塔卡-1107毫米多管火箭炮、塔卡-2122毫米多管火箭炮和塔卡-3122毫米火箭筒及其配用的系列火箭弹。塔卡-1107毫米多管火箭炮的发射箱有12根定向管，每根定向管内装有1枚107毫米尾翼稳定非制导火箭弹。该炮空重384千克，配装火箭弹后的行军状态重611千克，一次齐射12枚火箭弹的时间仅为6秒。塔卡107毫米火箭弹长836毫米，重18.85千克，初速为28.66米/秒，最大射程为8500米。塔卡-2122毫米多管火箭炮重920千克，发射箱有8根定向管，共可携载8发122毫米火箭弹，定向管长3000毫米。塔卡-3122毫米火箭筒采用三脚架简易安装，仅配有长3000毫米的定向管，该火箭筒重70千克，射速为2发/分。军事工业公司为塔卡-2多管火箭炮和塔卡-3火箭筒研制的火箭弹长3米，重66.6千克，战斗部重18千克，射程达5千米至20千米。", "label": [[30, 44, "火炮"], [45, 59, "火炮"], [60, 71, "火炮"], [83, 97, "火炮"], [181, 191, "火炮"], [230, 244, "火炮"], [287, 299, "火炮"], [349, 358, "火炮"], [359, 366, "火炮"], [117, 134, "火炮"]]}
{"id": 574714, "data": "德国迪尔防务公司已经与法国武器装备总署签订了合同，要为其海军的地平线级防空作战护卫舰及新的阿基坦级多用途护卫舰上76/62型超快速舰炮研发新型76毫米不敏感多用途弹药。这种新型弹药由德国迪尔防务公司和法国奈克斯特弹药公司联合研发，符合STANAG4439标准，预计于2015年开始服役。发射药由瑞士维米斯化学公司提供，而德国荣汉斯T2M公司负责供应弗里曼76多用途引信。基于调频连续波雷达传感器和新的目标/杂波鉴别算法，弗里曼76引信具有三种作用模式：近炸、冲击以及自毁。所需的模式通过76/62型超快速炮上的装定器进行自主编程。德国荣汉斯公司表示，调频连续波雷达与弗里曼76引信数字信号处理的融合具有独特的优势，可对付海平面4米以上的一系列空中目标。荣汉斯公司也在为法国武器装备总署供应弗里曼100引信用于升级现有的100毫米弹药，以配用于法国海军现有的100毫米紧凑型炮。弗里曼100引信具有与弗里曼76引信极其相似，但前者需要通过外部开关进行手动编程。", "label": [[56, 67, "火炮"], [243, 253, "火炮"], [378, 387, "火炮"]]}
{"id": 574714, "data": "迄今为止，美国陆军已经在伊拉克部署了26枚由诺斯罗普・格鲁门公司研制的蝰蛇打击导弹。美国陆军考虑到在伊拉克部署成功的该导弹很快将会用光，故促使其计划大量采购该导弹。目前，该军正将库存的36枚巴特导弹改为蝰蛇打击导弹。据悉，陆军计划总共部署约1200枚蝰蛇打击导弹，而这1200枚蝰蛇打击导弹也可能采用库存的巴特导弹改进而来，即用半主动激光制导系统取代现有的被动红外制导系统，但此事还未得到诺・格公司证实。在伊拉克部署使用蝰蛇打击导弹的载机，是RQ-5A猎人无人机。美国特种作战司令部在2004年12月6日还宣布，将蝰蛇打击导弹装到AC-130飞机上，取代该机装备的105毫米口径榴弹炮。", "label": [[283, 292, "火炮"]]}
{"id": 574714, "data": "美国联合防务工业公司指出，美国众院武装部队委员会5月1日投票决定，在2003年4月的重要审查结束之前，不准终止十字军战士的任何项目。这项声明唤醒了拉姆斯菲尔德，因为他要求美国陆军在30天内提交一项计划，假设前提是十字军战士自行榴弹炮项目已被取消。公司强调至今还没有见到国防部做出的关于该项目前途的正式决定，也不希望在国防部的调查研究结束之前有任何决定。公司表示，十字军战士项目有来自美国陆军和国会中两个党派的强大支持，因为该项目进展顺利，其性能达到甚至超过陆军的期望标准，而且被列入预算。同时，陆军也希望把十字军战士自行榴弹炮作为其未来作战部队的重要组成部分来部署，因为它不但可以加速陆军的改革，而且可以加强美国的防御能力。", "label": [[106, 116, "火炮"], [181, 186, "火炮"], [253, 263, "火炮"]]}
{"id": 574714, "data": "美国联合防务公司已与美国陆军坦克-机动车与武器司令部签订了一项价值4290万美元的修订合同，联合红河陆军军械库和陆军PM作战系统修理站参与从伊拉战争返回的131辆布雷德利A2ODS步兵战车的维修工作。联合防务公司将在费耶特康蒂厂接收这些车辆，拆卸它们的部分零部件并将子系统和部件运至RRAD公司，由RRAD公司负责修理和检查工作。最终的装配与试验将在联合防务公司约克角工厂内进行。合同工作现已启动，并将于2006年第1季度实施交付。该合同还包括一项价值380万美元的选择方案，将安装在布雷德利A3步兵战车上的增强型25毫米主炮集成到布雷德利A2ODS步兵战车上。", "label": [[254, 263, "火炮"]]}
{"id": 574714, "data": "ATK公司已向约旦军队交付了首架C235武装运输机。ATK公司称首架该型飞机已于5月1日抵达约旦，将于5月6日到8日参加阿曼附近的阿卜杜拉一世国王空军基地举行的SOFEX2014贸易展。该项目签订合同并与位于阿曼的阿卜杜拉二世国王设计研发局协同管理，于2011年2月启动，旨在为约旦特种部队提供武装运输机能力。这两架飞机已进行了重大改型，加装了光电瞄准系统和激光指示器、一套自防御系统、合成孔径雷达，且能够发射非制导火箭弹以及地狱火导弹。一门可转动的M230型30毫米机炮加装在后机舱，能够通过飞机上的任务系统进行控制和瞄准。交付之前开展了传感器和武器测试，还包括今年3月在美国完成的ATK称之为精确确认试验。该飞机最初计划的交付时间为2013年春季末。此前，ATK另一型武装运输机首飞，该飞机为C-27J斯巴达人运输机的改型-MC-27J禁卫军型，是该公司与阿莱尼亚共同为意大利空军研制。", "label": [[225, 236, "火炮"]]}
{"id": 574714, "data": "据美国《防务日报》2001年11月9日报道：洛克希德・马丁公司和美国陆军于11月7日在白沙导弹靶场成功地完成了制导型多管火箭系统第一次工程与发展试验。公司有关人士称，所有的试验目标均达到。GMLRS项目目标是生产一种可从M270A1型履带式MLRS多管火箭炮或高机动性陆军火箭炮系统发射的低成本精确制导弹药，且具备比目前使用的MLRS火箭弹更高的效能和更远的射程。该火箭弹采用GPS辅助IMU制导方式，每发火箭弹装有400枚带自毁引信的双用途子弹药，火箭弹射程达60千米。GMLRS火箭项目是一个由美国、英国、意大利、法国和德国参与的国际合作项目。GMLRS的初始投入作战预定在2004财年。", "label": [[110, 129, "火炮"]]}
{"id": 574714, "data": "首批列装美国第25步兵师第3步兵旅战斗队的MFCS-D已于2010年4月开始服役。这批火控组件是由加固计算机、电池供给装置、显示器、导航和指示硬件以及相关装配硬件和电缆组成，该火控系统与M326迫击炮装载组件一同安装于M1101轻型战术拖车之上。M150/M151MFCS-D系统将极大的增强M120A1120毫米牵引式迫击炮系统的精度，使多个系统和火控支持网络之间可以进行数字协调工作，并且显著地减少了对于系统安放、执行工作和拆卸的时间需求。这不仅增加武器在战场上的精确度，同时也急剧地的减少了部队暴露于潜在的敌方回应火力的时间。美国陆军于2009年4月授予埃尔比特系统公司美国分公司一份系统集成合同，为120毫米牵引式迫击炮设计和生产一种创新性火控系统，采购和集成到一个完整套件的所有组件，并将其安装于迫击炮内部和外部的指定位置。自合同签订，埃尔比特系统公司美国分公司与负责迫击炮系统的美国陆军产品管理代表以及位于新泽西州匹克汀兵工厂的美国陆军研发与工程司令部-武器装备研发与工程中心展开密切合作。", "label": [[93, 100, "火炮"], [146, 163, "火炮"], [303, 314, "火炮"]]}
{"id": 574714, "data": "通用动力公司考虑允许印度生产加特林型M61式火神航炮，洛克希德•马丁公司的F-16战机和波音公司的超级大黄蜂战机装备的就是这种武器，这两种飞机目前正在竞争印度的多用途作战飞机项目。据悉，通用动力公司尚未与印度兵工厂委员会和其它印度工业伙伴签署任何协议，公司目前正在讨论这一计划的可行性，但对于谈论潜在的合作者和合作领域还为时过早。一旦印度国防部选择了洛克希德•马丁公司或波音公司的战斗机，作为多用途作战飞机项目的补偿和技术转让，印度将可自行生产火神航炮。除了F-16和超级大黄蜂，印度希望其它产品也能够参与MRCA项目的竞标，包括：法国达索公司的阵风战斗机、欧洲战斗机公司的台风战斗机、俄罗斯飞机公司的米格-35战斗机以及瑞典萨博公司的JAS-39鹰狮战斗机。", "label": [[18, 22, "火炮"]]}
{"id": 574714, "data": "新型弹道修正组件由以色列航宇工业公司研制，可用于制导化改造现役常规炮弹，提高火炮射击精度，同时控制造成附带毁伤的风险。该组件基于以色列军事工业公司为以色列国防军火箭弹研制的弹道修正系统，装有GPS接收机和制导系统，命中精度可达到20米。黎以战争表明，前沿部队通常需要快速而精确的火力支援，然而有限的空军必须应付更多的任务，有可能导致近距离空中火力支援无法随叫随到。为此，炮兵部队必须发展建制的精确打击火力，为前沿部队快速提供精确火力。另外，以色列国防军即将装备以色列航宇工业公司旗下埃尔塔系统公司的新型多模式雷达。届时，新型弹道修正炮弹与多模式雷达互相配合将增强炮兵部队的快速火力支援能力。", "label": [[74, 83, "火炮"]]}
{"id": 574714, "data": "海军海上系统司令部正在为电磁轨道炮开发一种新型集成炮架，并希望2020年能在水面舰上测试该炮架。海军希望工业部门根据新设计制作和安装炮架，炮管安装的正式方案将在2017年公布。炮架的总重量，包括电磁轨道炮炮管在内，将超过130吨。炮管自身重量为18吨，电磁炮射弹每发为22.7千克。海军希望电磁轨道炮的射速为每分钟10发，最少存储650发射弹。电磁轨道炮使用电能而非化学能推进射弹，射程超过160千米，而当前海军使用的127毫米口径舰炮的射程约为20千米。海军计划在明年在联合高速艇上测试电磁轨道炮。海军计划发射20发射弹，包括5发GPS制导射弹，射程在40千米到80千米之间。在电磁轨道炮的开发中，海军希望工业界提供技术帮助，包括制造长寿命炮管所需的材料技术和制造技术。", "label": [[12, 17, "火炮"], [97, 102, "火炮"], [126, 131, "火炮"], [145, 150, "火炮"], [172, 177, "火炮"], [244, 249, "火炮"], [290, 295, "火炮"]]}
{"id": 574714, "data": "瑞典国防装备管理局于2013年9月20日宣布，瑞典将于2013年9月23日从BAE系统公司接收首批预生产型FH-77BWL52式阿契尔155毫米6×6自行火炮系统。瑞典国防装备管理局局长表示，在正式接收阿契尔火炮系统之后，瑞典陆军部队会将这批阿契尔运送至瑞典布登，届时由瑞典国防装备管理局和挪威国防后勤组织对该炮进行试验和训练。2010年3月，BAE系统公司与瑞典和挪威两国签订了一份价值1.35亿英镑的阿契尔火炮系统生产合同，向瑞典和挪威各交付24门火炮。瑞典陆军有意用阿契尔火炮系统替换FH-77B式155毫米牵引火炮系统。", "label": [[53, 79, "火炮"], [101, 106, "火炮"], [121, 124, "火炮"], [202, 207, "火炮"], [236, 241, "火炮"], [245, 261, "火炮"]]}
{"id": 574714, "data": "以色列军事工业公司已经完成了纯心GPS激光精确制导迫击炮弹的研制工作。据悉，美国雷声公司也参与了此项研制工作，并将与以色列军事工业公司一起负责纯心制导迫击炮弹的销售工作。起初，该迫击炮弹的销售对象将瞄准在阿富汗和伊拉克执行任务的盟军部队。此外，该种可广泛应用于120毫米陆基或自行迫击炮的制导炮弹已在2007年10月8~10日举行的美国陆军协会展览上展出。纯心制导迫击炮弹包括中央处理装置、GPS导航系统、可与尾翼协调工作的制导系统以及雷声公司生产的激光导引头。该新型迫击炮弹采用的制导系统可将所有的制式120毫米迫击炮弹的射程增加至13千米，并可进行预编程，在目标上空一定高度爆炸或触发爆炸。据以色列军事工业公司称，纯心制导迫击炮弹的尺寸较小，可集成于几乎所有的陆基、机载或海军武器系统。与120毫米非制导迫击炮弹仅约700美元的单价相比，尽管该制导迫击炮弹每枚需要几千美元，但是由于打击目标所需的弹药数量少，又能减少后勤负担，因此它仍是一种效费比较高的产品。", "label": [[138, 143, "火炮"]]}
{"id": 574714, "data": "以色列将在下一个月即10月对保护者无人水面工具进行概念验证性测试。保护者无人水面工具是由以色列Rafael公司和航空防务系统公司联合研制的。该项研制计划的潜在要求是利用新开发的USV取代南非目前的SuperDvora型由人控制快速攻击艇。由于新型的USV取消了人力负载，因此它可以降低使用成本，增加自身的续航力。USV是基于英国公司提供的9米长钢船体可充气艇结构进行设计的。其中，它的动力系统是一台柴油机，使用喷水推进器，上层结构使用复合材料。保护者USV水面平台上装备南非目前拥有的传感器和武器系统，包括Rafael的迷你台风稳定舰炮系统，Toplite多传感器光电负载和一部监视/导航雷达。USV的五个视频通道和安装在甲板上的摄像机为舰艇上和岸上的遥控人员传送来自上述传感器的数据。该无人水面平台还能够携带麦克风和扩音器，允许操作人员对可以船只喊话和传送对方的会应。", "label": [[253, 268, "火炮"]]}
{"id": 574714, "data": "12月30日，美国陆军合同司令部发布信息需求，计划开展市场调查，寻求能够对XM1128新型155毫米炮弹进行装药、装配和包装作业的承包商。被选企业未来有可能获得为期5年的合同，从2023财年开始为陆军交付新炮弹。XM1128是一种新型杀爆弹，采用底排增程装置，射程超现有M795炮弹；采用整体式战斗部和IMX-104不敏感装药，符合美国政府关于集束弹药和不敏感弹药的政策；可配装常规引信和M1156精确制导组件，能够实现首轮效力射；可由现有M109型和M777型155毫米榴弹炮及发射药发射，未来也可用于在研的增程火炮系统。", "label": [[37, 52, "火炮"], [106, 112, "火炮"], [135, 141, "火炮"], [220, 225, "火炮"], [226, 239, "火炮"]]}
{"id": 574714, "data": "勒克莱尔XLR主战坦克由奈克斯特系统公司研制，是勒克莱尔主战坦克的现代化改进型，旨在满足法国蝎子计划需求。目前法国陆军装备406辆，计划从2020年开始接收200辆勒克莱尔XLR主战坦克。该坦克最大公路速度72千米/时；采用蝎子开放式电子架构，新型战术无线电系统和蝎子信息与指挥系统以及相关的显示器；采用专用装甲套件提升生存性，增强地雷和简易爆炸装置防护水平；保留现有120毫米滑膛炮，该炮可发射现有的系列炮弹，未来还将发射奈克斯特弹药公司正在研发的新型HEM3M式120毫米榴弹；顶部安装配备7.62毫米机枪的遥控武器站。", "label": [[227, 240, "火炮"]]}
{"id": 574714, "data": "印度海军通过采购26架海王反潜和运兵直升机，以及11架卡-28直升机加强其航空队的力量。国防部将很快发出采购这些37反潜直升机招标书，标书合同金额145亿卢比。一位印度海军高级军官透露，国防部已完成这些反潜和运兵直升机采购，以及对现有的海王直升机和卡-28直升机改造的全球招标。此外，从俄罗斯采购的12架单座米格-29K战机和4架双座米格-29K战机将在年底前开始交付。此后，它们将部属在正在俄罗斯进行改造的维克拉马迪特亚号航母上。首批四架米格-29K海军战机可能会飞抵位于果阿的海军航空站。海军同时也在期待海军自己的空中预警机。印度现有14架海王和12架卡-28反潜直升机。海王直升机出可用于反潜外，也可用于侦察，搜索和救援行动，以及运送人员和物资。与此同时，在武装部队现代化的驱动下，国防部今天发出了采购197架直升机的招标书，拟采购的价值为300亿卢比。在2010年前通过替换已服役40年以上的猎豹和印度豹直升机实现武装部队直升机航空队的现代化。", "label": [[400, 402, "火炮"]]}
{"id": 574714, "data": "［据印度《防务世界》2017年12月19日报道］据俄罗斯塔斯社报道，12月19日，俄罗斯国防部国际军事合作总局局长亚历山大科舍寥夫少将在出席俄罗斯向塔吉克斯坦交付武器装备的仪式上表示，俄罗斯此次向塔吉克斯坦交付的武器装备有助于提高其武装部队实力，以便在塔吉克斯坦和阿富汗边界创造有力屏障，积极应对恐怖主义威胁。此次交付的武器装备内容包括：T-72B1主战坦克；BTR-80和BTR-70装甲人员输送车；BMP-2步兵战车；米-24武装和米-8运输直升机；D-30式122毫米榴弹炮；监视设备；通信设备等。不过，双方并没有公布此次交付武器装备的金额和其它细节。", "label": [[228, 233, "火炮"]]}
{"id": 574714, "data": "美国陆军将于今年秋天在尤马试验场的项目融合演习中测试杀伤链，从卫星或无人机侦察到目标到炮兵部队开火的时间预计将缩短至20秒内。杀伤链工作流程为：来自低轨卫星、灰鹰无人机以及地面传感器的数据被传输至位于华盛顿州路易斯-麦考德联合基地的指挥控制中心，指控中心利用人工智能对数据进行分类、处理和分析，计算出打击该特定目标的最佳武器，M109自动榴弹炮、灰鹰无人机或地面平台向目标开火。整个过程将不到20秒。除美国陆军外，美国空军和英国的观察员也将出席本次项目融合演习。", "label": [[163, 172, "火炮"]]}
{"id": 574714, "data": "美国陆军坦克-机动车辆与武器司令部位于新泽西州的皮卡汀尼兵工厂，已经授予美国通用动力公司武器装备与战术系统分公司一份价值1860万美元的修订合同，要求其完成M313式120毫米迫击炮次口径训练装置的生产、组装、交付和装备等一系列工作。该修订合同使订购60毫米、81毫米和120毫米迫击炮的合同总额达到4450万美元。初始合同最初于2005年12月签订。M313式120毫米迫击炮次口径训练装置采用的结构是在仿制的M120式120毫米迫击炮炮管内嵌入M253式81毫米火炮，以使120毫米迫击炮只需发射更低成本的81毫米实弹和训练弹就能较好地完成射击演习训练。修订合同中的工作将在以下地点开展：美国纽约华特弗里特兵工厂；美国佛罗里达州的圣彼得堡；美国阿拉巴马州的杭茨威尔；美国马里兰州的Bethesda。预计2008年12月完成M313式120毫米迫击炮次口径训练装置的所有交付工作。", "label": [[78, 91, "火炮"], [176, 189, "火炮"], [206, 219, "火炮"], [224, 235, "火炮"], [363, 376, "火炮"]]}
{"id": 574714, "data": "据沙特阿拉伯政府高层消息称，沙特阿拉伯目前正计划从美国采购价值1.86亿美元的火炮系统，预计双方不久将就这份订单达成协议，订单内容包括36门155毫米火炮和54门105毫米火炮。2010年，沙特阿拉伯与美国签订了一份最大的武器出口合同，价值高达600亿美元。根据合同内容，美国将向沙特阿拉伯出售：84架F-15喷气式战斗机、70架阿帕奇直升机、72架黑鹰直升机、36架小鸟直升机、12架MD-530F直升机、升级70架F-15战斗机，以及大量火箭弹、炸弹及其他装备。", "label": [[70, 77, "火炮"], [81, 86, "火炮"]]}
{"id": 574714, "data": "据《防御系统日报》2000年11月30日报道：在尤马靶场，美国陆军新的十字军战士155毫米自行榴弹炮成功地进行了其首次多发弹同时弹着任务，在2秒种内有4发炮弹命中距离榴弹炮7千米的目标。该项目负责人表示，对系统动作非常满意，系统的软件、机器人技术和其它部件仍按计划进行。我们现在非常顺利地达到里程碑3的要求，即在射程5～30千米内实现4～8发弹同时弹着，以及十字军战士所有关键性能指标。由于美国陆军转变为强调轻型快速部署部队，联合防御公司已将十字军战士榴弹炮重量降到40吨，提高了战略机动性。满足新条令的折衷方案之一是研制轮式供弹车。", "label": [[35, 50, "火炮"], [179, 184, "火炮"], [221, 229, "火炮"]]}
{"id": 574714, "data": "美国联合防务工业公被诺・格公司授予一份潜在价值7900万美元，为美国海岸警卫队新型国家安全小型沿海武装快艇建造和集成舰载EX-57Mk3舰炮的合同。该项合同意味着联合防御工业公司生产的Bofors57mmMk3舰炮首次向美国出售。美国海岸警卫队的国家安全小型沿海武装快艇是根据综合深水系统计划而发展的一种新型沿海武装快艇。根据最初的计划，美国海岸警卫队将装备8艘该型艇。首艇将在2006年服役，每艘艇都装备EX-57Mk3海军舰炮。该海军舰炮是联合防务公司的分公司瑞典Bofors防务AB公司设计的中口径舰炮。该家族系列的舰炮被装备在世界15个国家的海军舰艇上，包括瑞典、墨西哥和加拿大海军。该舰炮系统主要发射Bofors公司研制的预碎片可编程近程引信炮弹，能够对抗空中、水面和地面目标。该弹药增加了舰炮的战术灵活性和攻击效果。该舰炮目前已经被运往美国海军在Dahlgren的测试实验室，进行实弹发射试验。", "label": [[60, 70, "火炮"], [92, 107, "火炮"], [203, 215, "火炮"]]}
{"id": 574714, "data": "7月3日，印度国防采购委员会批准了一系列高达55.5亿美元的装备采购项目，其中本土采购约44.4亿美元。国外方面，印度将从俄罗斯采购21架米格-29战斗机，并组织升级59架；从美国紧急采购神剑精确执导炮弹用于M777式超轻型榴弹炮；从俄罗斯采购针式单兵便携式防空导弹；从以色列采购长钉反坦克导弹等。本土方面，包括皮那卡多管火箭炮、BMP-2步兵战车装备升级、无畏式巡航导弹、阿斯特拉超视距空对空导弹等。", "label": [[104, 115, "火炮"], [156, 164, "火炮"]]}
{"id": 574714, "data": "据《防务日报》2002年1月29日报道，洛克希德・马丁公司与美国海军陆战队，在上周签订了一项价值3900万美元、低速初始生产合同，为捕食者无人机生产330枚反坦克导弹。这种反坦克导弹是一种便于运载的、采用惯性制导的、精确攻击武器。全系统重量不超过10千克，采用临空击顶飞行弹道，可用来攻击编队长度为17～600米的行进中的坦克装甲目标，对其最弱的顶部实施攻击。美国海军陆战队正考虑采购大约5700架捕食者无人机，用它来取代人工操纵的反坦克火箭武器，如M136AT-4反坦克炮，是由瑞典的萨布公司的博福斯动力部和阿里扬技术公司联合生产的。预计，供捕食者无人机用的反坦克导弹，可能在2003年初向美国海军陆战队交付首批产品。", "label": [[225, 237, "火炮"]]}
{"id": 574714, "data": "目前，联合防务工业公司正在实施总价值为9420万美元的海军武器系统合同，为美国海军生产Mk45Mod4式62倍口径127毫米舰炮和Mk41型垂直发射系统。2004年4月14日，美国海军海上系统司令部与联合防务工业公司签订了一项价值4290万美元的修订合同，为美国海军生产门Mk45Mod4式62倍口径127毫米舰炮，供DDG-107、DDG-108和DDG-109三艘驱逐舰使用。Mk45Mod4式舰炮为全自动舰炮，可执行支援反水面作战、海上攻击、火力支援和防空作战等任务。生产工作将在美国明尼苏达州的明尼阿波利斯和肯塔基州的路易斯维尔进行，预计将于2006年12月完工。2004年4月中下旬，联合防务公司从洛克希德・马丁公司获得两笔补充资金，总计5130万美元。第一笔资金用于生产12个Mk41式垂直发射系统模块，供日本国防部队的DDG级驱逐舰使用。第二笔资金用于为3艘美国DDG级驱逐舰生产、装配并调试36个Mk41式垂直发射系统模块。工作将在位于南达科他州阿伯丁联合防务公司的工厂和支援造船厂中进行。生产工作计划于2006年9完成，而装配和调试服务工作将一直持续到2008年年底。", "label": [[43, 64, "火炮"], [136, 157, "火炮"], [190, 207, "火炮"]]}
{"id": 574714, "data": "美国陆军与阿联特技术系统公司签订了一份5400万美元的订单,内容是ATK公司为美国陆军生产120毫米坦克炮用训练弹。这是4年期生产合同中第四年的订单。此份订单中的120毫米训练弹包括了M865动能弹及M1002多用途反坦克训练弹，它们主要供M1A1/A2艾布拉姆斯主战坦克训练使用。这些训练弹在外观及弹道性能上与实际的战术弹药近乎完全相同，为作战人员提供了经济可承受的、但又真实的训练经验。自1980年开始，ATK公司陆续向美国陆军、海军陆战队及其盟国部队交付了400余万枚120毫米战术及训练用坦克炮弹。", "label": [[92, 99, "火炮"]]}
{"id": 574714, "data": "美国陆军坦克机动车辆与武器司令部授予英国BAE系统公司地面与武器分公司赢得一份价值5800万美元的修订合同，翻新帕拉丁M109A5式155毫米自行榴弹炮。本项合同始于2002年8月，有望于2007年12月完成。", "label": [[56, 76, "火炮"]]}
{"id": 574714, "data": "司莱斯型四体船作为美海军的先进技术演示船展示其军事改型概念。该船可以提供多种作战系统。采用模块化作战系统概念，可应用一门57毫米和两门40毫米火炮,一部光电瞄准装置。安装这套作战系统后，该演示船成为快速攻击艇。其主要数据如下：艇长…………105英尺艇宽…………55英尺干舷…………14英尺排水量…180轻吨该船以超过32节航速航行，使用两台6850马力的MTU16V396TB94柴油机以15节航速航行时的航程为1900海里。", "label": [[60, 64, "火炮"], [67, 73, "火炮"]]}
{"id": 574714, "data": "美国海军已经从通用动力陆地系统公司订购了8门MK4630毫米舰炮。这些舰炮将安装在圣・安东尼奥级两栖船坞运输舰和近海战斗舰上，合同金额2570万美元，预计从2014年9月开始交付。通用动力陆地系统公司致力于向海军水面舰队提供具效费比的关键产品和服务，MK46舰炮系统采用开放式体系结构，软件支持是独立的，能与不同的舰炮集成在一起，具有多用途和最大的灵活性。通用动力陆地系统公司负责美国海军陆战队和海军业务部的高级副总裁迈克尔・博隆说。MK46舰炮是一种全稳定的系统，它重量轻，采用模块化结构，是LPD-17舰的主炮，在近海战斗舰上是副炮。通用动力公司表示，自2005年以来已向美国海军交付了30门这种舰炮。舰炮的生产工作将在公司位于弗吉尼亚、佛罗里达、俄亥俄、马里兰、密西根和宾夕法尼亚州的工厂中完成。", "label": [[22, 32, "火炮"], [125, 131, "火炮"], [217, 223, "火炮"]]}
{"id": 574714, "data": "INTRACOM防务电子公司发布了名为混合GENAIRCON的新型产品。该系统的技术基于INTRACOM防务电子公司的混合动力系统产品系列，可为军用车辆提供完全集成的解决方案。系统结合了混合辅助动力装置、先进的储能系统和车辆环境控制系统，由智能中心控制。混合GENAIRCON系统根据INTRACOM防务电子公司与BAE系统签订的合同生产制造而成。INTRACOM防务电子公司计划在2017年内将混合GENAIRCON系统集成到希腊武装部队的M109自行榴弹炮上。混合GENAIRCON系统可实现静音化，这对所有类型的军用车辆都有非常重要的价值，特别适用于需要严格控制热量和噪声的侦察、情报、指挥、控制任务以及隐蔽作战任务。", "label": [[221, 230, "火炮"]]}
{"id": 574714, "data": "英国BAE系统公司与阿联酋防务技术公司签订了一份合作协议，旨在寻求与阿联酋开展持续工业合作的可能，即为阿联酋武装部队提供M777式155毫米轻型牵引榴弹炮，并进一步合作开展奇谜项目。M777榴弹炮易于部署且作战可靠，重量仅是其他同类牵引榴弹炮的一半，具有快速反应能力，在持续作战环境下可提供决定性火力。目前，美国、加拿大和澳大利亚地面部队装备的M777榴弹炮有1090门；该炮还将将嵌入新的火炮前沿技术以确保在未来使用，包括远程精确制导弹药和灵活机动性等。奇谜项目旨在将8×8通用底盘与M777结合，为阿联酋地面部队提供一种新型自行火炮系统，将机动间瞄火力与行进中射击和精确打击能力相结合。2015年2月，在2015年阿布扎比国际防务展上，BAE系统公司和阿联酋防务技术公司首次披露了将M777榴弹炮集成到奇谜装甲车上的概念。", "label": [[60, 77, "火炮"], [91, 98, "火炮"], [172, 179, "火炮"], [243, 247, "火炮"], [343, 350, "火炮"]]}
{"id": 574714, "data": "英国国防部启动了挑战者2主战坦克现代化计划，在2016年1月14日国防部采办部门发出的资格调查问卷截至日期前，至少三个承包商提交初步提案，分别是BAE系统公司、通用动力英国公司和洛克希德•马丁英国公司，承包商正在争取两年的评估阶段合同。现代化计划即2012年提出的挑战者2主战坦克延寿计划，包括最初的后勤支持，价值可能高达7亿英镑，升级后挑战者2主战坦克将服役到2035年。现代化计划的细节还没有透露，但是该计划将主要集中在升级炮塔子系统，不涉及L30A1式120毫米线膛炮或动力组件的替换。未来生产和交付日期将取决于解决方案和主要投资决策点的批准，目前暂定为2019年。挑战者2主战坦克从1998开始服役，英国曾考虑多种升级方案，主要集中在用滑膛炮替代120毫米线膛炮。2010年，英国战略防卫与安全评估报告就决定要淘汰挑战者2主战坦克，然而，一直没有实质性进展。2015年在俄罗斯莫斯科阅兵式上亮相的新型T-14阿玛塔主战坦克，以及俄罗斯对欧洲日益凸显的战略威胁，迫使英国陆军高管及采购部门重新将挑战者2主战坦克服役期延长计划提上议程。", "label": [[223, 237, "火炮"], [322, 325, "火炮"], [327, 335, "火炮"]]}
{"id": 574714, "data": "英国皇家海军45型驱逐舰勇敢在经过长大4年时间的海试和训练以后将于2012年开始首次部署。该艘驱逐舰装备有密集阵全自动加特林舰炮，能在执行任务期间为自己和其他舰船提供额外火力支援。勇敢号驱逐舰长152.4米，宽21.2米，排水量为7350吨，人员编制为235人，航速超过29节。该舰的具体部署时间和部署地点目前还尚未透露。", "label": [[53, 64, "火炮"]]}
{"id": 574714, "data": "2012年1月31日，美国国防部授予BAE公司0.52亿美元的增补合同，为DDG1002建造先进舰炮系统。2011年10月26日，美国国防部曾授予BAE系统公司0.73亿万美元的固定价格加奖励合同，用于建造DDG1002驱逐舰的先进舰炮系统。先进舰炮系统是一种口径155毫米、垂直装弹的稳定舰炮系统，能够储存、编程和发射远程对陆攻击炮弹。它是一种全自动武器系统，通过全自动弹仓装弹系统每分钟能发射10发炮弹。该炮的首要任务是对陆攻击。DDG1000朱姆沃尔特驱逐舰将装备两套先进舰炮系统，以支援地面远征部队。", "label": [[132, 137, "火炮"]]}
{"id": 574714, "data": "美国霍尼韦尔公司已与美国陆军签订了一份价值6500万美元的不固定交付日期/不固定交付数量合同，为M119榴弹炮提供耐震装置。根据该合同的相关规定，霍尼韦尔公司的战术先进地面导航仪将可提供持续的、独立的、精确的定位和指示信息。该导航仪还可提供增强的态势感知、远程目标定位、目标捕获以及武器和传感器指示瞄准等能力。aTALIN导航仪是将环形激光陀螺仪和加速计技术与嵌入式全球定位系统和内置防震系统相连接，从而提高作战效能。据称，aTALIN导航仪的精度很高，优于1毫弧度。", "label": [[48, 55, "火炮"]]}
{"id": 574714, "data": "2010年6月16日，荷兰国防部对外宣布，该国开始向约旦交付其所进口的441辆库存的YPR-765步兵战车、YPR-806装甲抢救车，69辆M-577装甲指挥车，M-577装甲指挥车中仅有45辆是整套配备。此次出口的产品还包括121门M109A2自行榴弹炮和500辆卡车，包括所需要的弹药和装备。整个交付工作将在2013年完成。2008年，荷兰出口了12.58亿欧元的武器，其中，舰船、坦克、军工技术及各类零部件是主要出口产品，印度尼西亚、德国和葡萄牙是其产品的主要进口国；库存装备出口大约为9000万欧元，其中又以坦克装甲车辆产品为主。", "label": [[117, 128, "火炮"]]}
{"id": 574714, "data": "美国海军空中系统司令部已与雷声综合防御系统公司签订了两份单一来源合同，为埃及阿蒙弹炮结合防空系统提供保障。第一份合同价值约25.97万美元，内容即提供后续保障；第二份合同价值约26.7万美元，内容即为阿蒙弹炮结合防空系统提供零部件和训练。阿蒙是厄利空•康特拉夫斯/雷声公司空中卫士/麻雀弹炮结合防空系统的埃及型号，空中卫士/麻雀弹炮结合防空系统自20世纪80年代中期起开始装备埃及部队。埃及现装备有40套阿蒙弹炮结合防空系统，每套系统包括1部空中卫士火控系统、2门厄利空•康特拉夫斯公司GDF-003式35毫米牵引式高炮、2套配装雷声公司AIM-7E、-7F或-7M式麻雀导弹的四联装防空导弹发射装置。火炮的反应时间为4.5秒，麻雀导弹的反应时间为8秒。导弹将用于对付远距离目标，火炮用于对付大约4000米距离上的目标。麻雀导弹采用半主动雷达寻的，每套空中卫士发射装置配有吊舱连续波雷达，用于照明和跟踪目标。雷声公司于20世纪80年代设计出了空中卫士吊舱。", "label": [[243, 260, "火炮"]]}
{"id": 574714, "data": "该公司已经获得一份合同，为新西兰海军保护者计划的舰艇提供舰炮系统。这份合同是该计划主承包商坦尼克斯防务公司授予的。此次订购的系统是由英国MSI防务系统公司设计的MSIDS25M系统，采用先进的模块化设计，可重新配置更小口径的舰炮系统，满足包括人工控制和全自动控制在内的多种类型的海军需要。保护者计划舰艇安装的系统将应用ATK25mmM242Bushmaster加农炮的部分技术。该型加农炮与新西兰陆军轻型装甲车辆具有共通性，使得海军在弹药以及加农炮训练和支持上可与陆军保持一致。", "label": [[159, 183, "火炮"]]}
{"id": 574714, "data": "PMS-515办公室称，海军要求改装的护卫舰上需永久装备小口径舰炮。目前近海战斗舰水面战任务包使用30毫米舰炮，非常适用于小型舰艇/小型目标防御。海军还计划在新型护卫舰上装备超视距面对面打击导弹，提升作战能力。海军曾在2014年对两型LCS搭载鱼叉导弹的可行性进行了评估，但PMS-515办公室认为，鱼叉导弹过重，每舰只能搭载4枚。目前仍在研究降低舰艇自重、增加舰艇导弹携带数量的方案。PMS-515办公室认为，海军并未要求护卫舰具备反水雷能力，因此可取消舰上用于布放和回收水下探雷系统的舰载起重机，降低舰艇重量，使舰艇搭载更多的导弹。此外，PMS-515办公室计划将自由级和独立级近海战斗舰改装为使用通用的作战系统和单个雷达。目前还未确定近海战斗舰将搭载何种雷达。美海军将在2018财年采购最后一艘近海战斗舰，2019财年开始采购前两艘护卫舰。PMS-515办公室称，护卫舰设计方案时间紧迫，仅有18-20个月的时间可用于方案选择，美国海军将选择和采购技术成熟度高的系统，2017财年前将明确新型护卫舰的功能需求。", "label": [[49, 55, "火炮"]]}
{"id": 574714, "data": "荷兰达门造船厂在越南Vietship2014海事展上首次披露了为越南海军设计的西格玛9814型轻护舰的设计方案。2011年10月，达门造船厂称，荷兰将为越南海军建造4艘西格玛级轻护舰，首批两艘将在荷兰Vlissingen建造，后两艘可能在越南建造，由荷兰提供技术指导。基于之前透露的消息，结合Vietship2014海事展上展出的模型，新西格玛9814型轻护舰的主要装备如下：8枚MBDA公司飞鱼MM40Block3反舰导弹；12单元米卡垂直发射防空导弹系统；1门奥托・梅拉腊76毫米主炮；2门奥托・梅拉腊MARLIN-WS30毫米舰炮；舰上将搭载一架Ka-28反潜直升机，并装备泰利斯公司最新的电子和声纳系统，包括TACTICOS作战管理系统、SMART-SMk2型雷达和STINGE0Mk2型光电火控系统。", "label": [[232, 244, "火炮"], [247, 268, "火炮"]]}
{"id": 574714, "data": "近日，美陆军完成增程火炮项目最新一轮测试，测试中击中了65千米外的目标。此轮测试的重点是最大可容纳5发弹丸和5枚发射药的自动装填机，采用了基于原型为M109A7自行榴弹炮的试验平台，而以往测试采用的是基于M109A6自行榴弹炮的试验平台。此次采用的平台经改进与增程火炮武器系统进行了整合。截止目前，美国陆军已用4年时间，对增程火炮武器系统的各个部件进行了测试。", "label": [[74, 85, "火炮"], [102, 113, "火炮"]]}
{"id": 574714, "data": "欧洲战斗机公司采用ITSPL试验台，首次进行了27毫米口径的BK27毛塞机炮空中射击试验和IRIS-T近距空空导弹的发射试验。这些试验是按照一项武器发射试验计划进行的，是一系列空中发射试验的第一次。该武器发射试验计划的目的，是对计划装备欧洲战斗机台风的武器系统进行验证审核。计划装备台风战斗机的BK27毛塞机炮是一种转膛炮，其特点是采用闭合无链供弹系统，消除了抛弃弹壳和弹链时造成的危险，使现有系统的体积减小60%，从射击第1发子弹开始仍然保持射速稳定。IRIS-T近距空空导弹计划从2004年底开始，将其第2批产品投入德国、意大利和西班牙的欧洲战斗机部队服役，每架战斗机最多可带4枚。为充分发挥IRIS-T近距空空导弹的全部性能，在欧洲战斗机上采用了第2批增强型的数字式接口，完全能够实现该导弹具有的离轴发射和发射后锁定目标的能力。欧洲战斗机公司的台风战斗机可能装备两种新一代近距空空导弹。IRIS-T近距空空导弹是其中之一，另一种是英国的先进近距空空导弹，已经被选定装备英国的台风战斗机。", "label": [[30, 38, "火炮"], [147, 155, "火炮"]]}
{"id": 574714, "data": "俄罗斯向联合国提交了《2017年常规武器供应报告》。其中，主战坦克方面，2017年俄罗斯向泰国交付了16辆堡垒主战坦克；向越南交付T-90S/SC主战坦克；向塔吉克斯坦交付了T-72B1坦克。装甲车辆方面，向阿塞拜疆交付了61辆BTR-82A装甲人员运输车；向孟加拉出口了170辆BMP-3步兵战车；向吉尔吉斯斯坦交付BTR-70；向塔吉克斯坦出口BTR-70和BMP-2。火炮方面，向亚美尼亚交付了6套旋风300毫米多管火箭炮。军用飞机方面，向安哥拉出口2架苏-30K战斗机；向缅甸出口3架雅克-130教练机；向塞尔维亚出口6架米格-29战斗机；向马里出口交付了2架米-35M直升机；向阿尔及利亚出口了米-28N夜空猎手；向埃及交付卡-52短吻鳄；向哈萨克斯坦交付米-171SH；向巴基斯坦交付米-35M；向叙利亚交付米-24P；向塔吉克斯坦交付米-24等。", "label": [[204, 214, "火炮"]]}
{"id": 574714, "data": "英沃斯珀.桑尼克罗夫特船厂与希腊Elefsis造船工业公司联合为希腊海军建造三艘SuperVita62米快速攻击艇中的第一艘。根据补偿协议，Elefsis船厂正在进行大范围的现代化改装，以便建造这些快艇。英沃斯珀.桑尼克罗夫特船厂将在为Elefsis船厂准备于为明年早期开工建造的计划发展中扮演重要角色。英沃斯珀.桑尼克罗夫特船厂正在全面培训Elefsis船厂的人员，对机械进行投资，并建立超出这三艘快速攻击艇的长期合作关系。因此，许多造船设施可能将在希腊建设。在合同中补偿协议的另一部分是英沃斯珀.桑尼克罗夫特船厂为希腊海军提供两艘Hunt级反水雷舰艇。HMSBicester号已经交付，HMSBerkeley号下周二交付。该船为钢制壳体，铝制上层建筑，航速大约为35节。武器包括一门76毫米炮，两门30毫米炮及舰空、舰舰导弹。", "label": [[343, 348, "火炮"], [351, 356, "火炮"]]}
{"id": 574714, "data": "美国国防部宣布，洛克希德•马丁公司导弹和火控公司从陆军获得一份价值1.614亿美元的合同，用于生产陆军战术导弹系统的发射装置。该合同是该型导弹延寿计划的一部分，预计将于2020年2月3日完成。陆军战术导弹系统由M270和M142海马斯多管火箭炮发射部署。最新型号的导弹射程近322千米，采用聚能穿甲战斗部来对付坚固目标。美国陆军计划将陆军战术导弹系统导弹作为反舰导弹用于海岸防御。20世纪80年代以来，陆军战术导弹系统一直在服役，参与过第一次海湾战争、伊拉克和阿富汗战争。该导弹最终将被射程更远、精度更高的远程精确火力导弹系统所取代。", "label": [[105, 109, "火炮"], [110, 122, "火炮"]]}
{"id": 574714, "data": "新加坡技术动力公司最近成功研制一种名为士兵降落伞空中侦察摄像机系统的40毫米榴弹，该弹可以在城区环境中为步兵提供即时的空中侦察。在新加坡举办的亚洲防务展中该弹首次亮相。SPARCS侦察榴弹以伞兵照明发光弹为基础，并利用互补金属氧化硅摄像机和无线射频数据链取代了发光体。该弹重220克、长134mm，可以使用40毫米制式榴弹发射器发射，如柯尔特公司的M203、新加坡技术动力公司的CIS40GL或HK公司的69式榴弹发射器。其最大飞行高度为150米，通信距离为160米。当士兵希望发现在下一个拐弯或废弃房屋后面的情况，他就可以发射一发SPARCS侦察弹。弹载摄像机将能够拍摄到目标区域的完整图像。这些实时拍摄的图像通过数据链传输到接收站――与无线接收机相连的任何通用计算机。为SPARCS图像缝合软件通过电子融合的方式将图像缝合在一起，以提供较宽的空中视界。新加坡技术动力公司称，SPARCS侦察弹士兵克服了在城区作战环境中使用导航和通信设备困难的问题。其主要任务是提供态势感知，为地面部队提供一种安全的选择，在将自己暴露在敌军火力攻击的前提下定位敌军位置。", "label": [[84, 94, "火炮"], [202, 207, "火炮"], [266, 275, "火炮"], [389, 398, "火炮"]]}
{"id": 574714, "data": "美《航宇日报》2002年7月1日消息，印度政府已允许防务研究和开发组织开始研制轻型作战飞机的海军型。一名LCA项目高级科学家告知说，海军型LCA将在2006年推出，该机将具有在小型航母上着陆的能力。本月初，DRDO成功完成了LCA第三架技术验证机的测试工作，推动LCA项目进入飞行试验阶段。LCA项目科学家称，计划中的海军LCA与印度空军LCA有70%相同，但重量有所增加，起飞重量约达9400千克，比空军型重500千克。海军型飞机的武器装备将与空军型相同，为一门23毫米机炮和俄制R-73空对空进距作战导弹。", "label": [[232, 238, "火炮"]]}
{"id": 574714, "data": "近期，巴西陆军正考虑采购155毫米牵引榴弹炮，以逐步替换现役的M114式和M114A1式155毫米火炮。目前，该采购项目还处于初始阶段，为了推进该项目，巴西最近批准了相关技术支持和后勤保障等分项目。据悉，该项目的最终落地将取决于实际预算情况。作为一种潜在解决方案，巴西陆军最近考察了美制M198式155毫米火炮。据悉，美国政府已经批准向巴西提供120门M198式榴弹炮，但还未获得最终的批准。此外，巴西陆军也在考察以色列索尔塔姆系统公司制造的M-71榴弹炮，据悉，该榴弹炮的最大射程为28.5千米，兼容所有类型的155毫米弹药，可满足巴西军方对155毫米牵引榴弹炮的需求。155毫米榴弹炮采购项目是巴西军陆军战略计划，即具备全域作战能力中次级子计划野战炮兵系统的一部分。该计划旨在为巴西地面部队提供强大的火力支持。", "label": [[12, 22, "火炮"], [31, 36, "火炮"], [37, 51, "火炮"], [143, 155, "火炮"], [176, 184, "火炮"], [221, 228, "火炮"], [256, 261, "火炮"], [272, 282, "火炮"], [286, 294, "火炮"]]}
{"id": 574714, "data": "ATK公司与美国陆军签订了一份价值2400万美元的修订合同，为XM25半自动榴弹发射器提供额外弹药、硬件和为进一步的用户评估提供测试与分析支持。2011年3月，ATK公司获得美国陆军项目执行办公室授予的价值6580万美元的工程与生产开发合同，继续开展XM25半自动榴弹发射器的设计、集成、生产和测试工作，确保其性能需求和为优先部署做生产准备。2010年，美国陆军开始在阿富汗对XM25进行前线作战评估，由于前线士兵反应良好因此陆军需要对其进行进一步评估。XM25是一种步兵快速精确打击武器，其射程和精度是现有轻武器无法比拟的，士兵不需要经过特殊训练就可使用XM25在5秒钟内对目标发起攻击，且降低了附带伤害。", "label": [[31, 40, "火炮"], [125, 134, "火炮"], [188, 192, "火炮"], [227, 231, "火炮"], [278, 282, "火炮"]]}
{"id": 574714, "data": "据国际互联网阶段。到9月29日，十字军战士已在尤马靶场发射了300余发炮弹。十字军战士2000年2月开始射击试验，将继续在尤马靶场进行实弹射击试验，以确认武器和供输弹子系统的可靠性，并演示高射速条件下火炮身管的寿命。", "label": [[16, 21, "火炮"], [38, 43, "火炮"]]}
{"id": 574714, "data": "印度陆军将对美国M777超轻型榴弹炮进行野战测试。两门榴弹炮将于2010年11-12月在位于博克兰市的野战试验场进行评估，随后将于2010年12月-2011年1月在高海拔的锡金市进行测试和评估。M777155毫米超轻型榴弹炮采用39倍口径身管，具备全天候作战能力，配有激光惯性炮兵定位系统，射程可达30千米，将装备印度陆军的5个炮兵团。印度计划从美国直接购买145门，价值6.47亿美元。2010年1月，美国国防安全合作局已向美国国会通报了一份可能的对外军售协议，即可能会向印度出售M777榴弹炮。", "label": [[8, 18, "火炮"], [97, 112, "火炮"], [241, 248, "火炮"]]}
{"id": 574714, "data": "美国海军陆战队提出急需1037枚155毫米神剑增程制导炮弹，以用于阿富汗战场。神剑炮弹于2007年成功装备，是美国陆军及海军陆战队使用的精确制导炮弹。海军陆战队在2010年大大提升了神剑的使用率，一周内最多曾发射过32发炮弹。通过将神剑集成到诸多作战队伍中，海军陆战队拥有了精确、快速响应的炮兵火力。神剑使用GPS制导技术，在城区作战环境中具有发射后不管能力，并能首发命中。神剑被认为是一种真正意义上的精确制导武器，圆概率误差为6米。", "label": [[16, 29, "火炮"], [39, 43, "火炮"], [91, 93, "火炮"], [116, 118, "火炮"], [150, 152, "火炮"], [187, 189, "火炮"]]}
{"id": 574714, "data": "据《国际防务周刊》2001年11月2日报道：阿连特技术系统公司与布朗特国际公司签订一项协议，以2.5亿美元股票收购布朗特国际公司的轻武器弹药业务。目前布朗特公司主要生产小口径弹药和治安应用的器具。根据双方协议，美国阿连特技术系统公司需要购买布朗特国际公司的290万美元的普通股。协议要求明确其性质、规章和各种的途径。阿连特技术系统公司希望在2001年第三季度结束这项交易。阿连特技术系统公司主要生产120毫米830A1多用途反坦克弹、XM908障碍减少弹、5.56毫米弹、7.62毫米弹、12.7毫米弹等。目前该公司正在研制新型M829E3动能坦克炮弹以及坦克增程炮弹。", "label": [[199, 216, "火炮"], [262, 276, "火炮"]]}
{"id": 574714, "data": "美国古德里奇公司与美国陆军匹卡丁尼兵工厂签订合同，负责研制采用FyreRoc复合材料系统的迫击炮身管。按照合同，古德里奇公司将评估FyreRoc复合技术用于81毫米迫击炮身管在实弹射击条件下的性能。81毫米迫击炮是一种间瞄射击步兵武器，通常用于作战地面部队自主射击。据匹卡丁尼兵工厂系统主管工程师雷・艾斯皮诺萨透露，碳/FyreRoc轻型复合材料用于迫击炮身管设计可能会减轻目前的钢制81毫米迫击炮身管的重量，使士兵能更轻松地携带武器进入战场。美国陆军选择古德里奇公司，是基于该公司的FyreRoc系统具有独特的高温能力。古德里奇公司于2000年开始研制FyreRoc无机树脂系统。最初研制用于满足美国海军舰船的需要，这种坚固的轻型材料可以在1000℃条件下工作。FyreRoc复合材料于2003年用于商用防火木门进入市场。古德里奇公司设在美国佛罗里达州杰克逊维尔的工程聚合物生产部将负责该项研究。该项目由未来海军能力项目下的海军研究办公室投资。项目支持美国海军陆战队和美国陆军的迫击炮/自动炮身管应用。初始构件组装有望在2004年8月底完成。", "label": [[78, 85, "火炮"], [99, 106, "火炮"], [192, 199, "火炮"]]}
{"id": 574714, "data": "8月18日，美国国防安全合作局宣布，美国将向罗马尼亚出售价值12.5亿美元的海玛斯高机动多管火箭炮。目前，这份订单已经提交，有待国会审议通过。罗马尼亚政府的采购清单包括54辆海玛斯发射车，81枚配有单一战斗部的制导火箭弹和81枚配有可替代战斗部的制导火箭弹。同时，订单还包括54套陆军战术导弹系统和24套阿法兹先进野战炮兵战术数据系统；15辆M1151A1装甲通用型高机动多用途轮式车和15辆M1151A1可披挂装甲的高机动多用途轮式车，以及备件和其他大量配套设备。作为该项目的主承包商，洛克希德•马丁公司将在德克萨斯州大草原城和阿肯色州卡姆登展开生产工作。", "label": [[38, 49, "火炮"]]}
{"id": 574714, "data": "根据一份价值几千万谢克尔合同的要求，以色列军事工业公司将向以色列国防军提供M339式多用途坦克炮弹，并将于几个月内装备梅卡瓦Mk3型、MK4型主战坦克。M339式多用途坦克炮弹采用电子引信，具有弹头触发延迟、弹头触发/瞬发以及空爆三种模式。M339能够侵彻双倍厚度的钢筋混凝土墙或轻型装甲车辆；在目标内部释放出数千个致死破片。在弹头触发/瞬发引信模式下，M339可以在双倍厚度的钢筋混凝土墙上造成一个大洞。两枚M339即可以在混凝土墙上打出一条供步兵通行的走道，非常适用于城市作战。在空爆引信模式下，M339适用于打击在开阔区域、遮蔽物或墙体后侧的步兵或反坦克力量。除以色列的主战坦克炮以外，M399式多用途坦克炮弹还适用于北约国家的120毫米滑膛坦克炮。", "label": [[37, 49, "火炮"], [76, 87, "火炮"], [120, 124, "火炮"], [177, 181, "火炮"], [205, 209, "火炮"], [250, 254, "火炮"], [296, 308, "火炮"], [317, 327, "火炮"]]}
{"id": 574714, "data": "据乌克兰国防部新闻社称，乌克兰陆军已接收了新型ZTM-1式30毫米自动炮，用以装备乌克兰陆军导弹与炮兵部队。该订单是乌克兰国防部长于2012年3月26日签署的，迄今尚未透露最初的采购数量。ZTM-1自动炮由乌克兰ZTM公司制造，与俄罗斯2A72式30毫米自动炮相似，主要用于对付轻型装甲车、下车步兵和低空飞行目标，射速为330发/分。该炮适于安装在装甲平台上使用，如乌克兰现生产的BTR-3U和BTR-4轮式装甲人员输送车，以及BMP-2步兵战车、BMD-2/3空降战车和BTR-80/90装甲人员输送车等俄罗斯装甲战车。", "label": [[23, 36, "火炮"], [94, 102, "火炮"], [118, 130, "火炮"]]}
{"id": 574714, "data": "荷兰政府部门和工业团队已经演示了最新研发的将被动技术集成到C-RAM系统中。由来自荷兰国防部、TNO研究机构、泰勒斯公司、荷兰MicroflownAVISA公司和AirRobot公司组成的团队于二月底在荷兰奥尔德布鲁克进行了试验测试。此次测试中泰勒斯公司演示了多任务雷达，该雷达可提供反炮兵功能，还可跟踪附近叛乱分子连续射击的81毫米迫击炮弹。另外MicroflownAVISA公司还展示了新研发的声矢量传感器", "label": [[163, 171, "火炮"]]}
{"id": 574714, "data": "瑞典阿克斯・克鲁特布鲁克防务公司已被选定为BAE系统公司瑞典博福斯分公司的阿契尔自行火炮研制新型防护系统。瑞典与挪威国防机构已与BAE系统公司博福斯分公司签订了合同，要求其研制阿契尔自行火炮系统。预计阿契尔火炮的研制工作将持续到2010年，其备选方案为2011年秋交付系列火炮。阿契尔自行火炮是通过再次利用Haubits77B火炮的部件研制而成的，它采用瑞典沃尔沃汽车公司的A30D自卸车底盘。阿克斯・克鲁特布鲁克防务公司将为该炮研制先进型地雷与破片防护系统，以便为在乘员舱内操控武器进行射击的3或4名士兵创造安全的工作环境。据阿克斯・克鲁特布鲁克防务公司的相关负责人称，公司在防护、集成以及项目管理方面拥有丰富的经验和能力。最初，公司将开展一系列测试，旨在寻找一种能够以最轻的重量获得最理想防护能力的最佳方案。阿契尔自行火炮系统拥有广阔的潜在市场，就这一点而言，预计瑞典与挪威武装部队将于2009年订购48门阿契尔火炮。而其他国家的武装部队也对该火炮表示出极大的兴趣，如丹麦、比利时、马来西亚、卡塔尔以及捷克。", "label": [[37, 44, "火炮"], [88, 95, "火炮"], [100, 105, "火炮"], [139, 146, "火炮"], [153, 165, "火炮"], [356, 363, "火炮"], [405, 410, "火炮"]]}
{"id": 574714, "data": "据英国《防务系统日报》2002年2月1日报道：美国陆军为美国国民警卫队订购了18门M109A6式帕拉丁自行榴弹炮，交付日期为2003年6月～9月。陆军将把这18门火炮配装给国民警卫队驻宾夕法尼亚洲的第28步兵师。美国联合防务公司帕拉丁火炮的项目主管Zarfoss称：这项合同的签订，得益于利用了从旧式榴弹炮的对外军售中调整来的资金，从而使生产商可以为国民警卫队弥补帕拉丁火炮的不足，在继续努力满足国民警卫队对现代化自行火炮的需求过程中，又迈出了重要的一步。M109A6式自行榴弹炮的性能、反应能力和杀伤力均得到了增强。该炮能够在行进间接受发射任务、计算发射数据、选择和占领发射阵地、自动打开保险和瞄准、发射，然后再前进，从而实现打了就跑和躲避敌人的反炮兵火力。该炮发射第一发炮弹的准备时间小于60秒，发射增程弹的射程可以达到30千米。", "label": [[41, 56, "火炮"], [114, 119, "火炮"], [182, 187, "火炮"], [228, 240, "火炮"]]}
{"id": 574714, "data": "美国海军陆战队和陆军的火炮乘员已经开始进行BAE系统公司生产的XM777155毫米榴弹炮的作战评估。这次作战评估预计将持续约6周，届时将使用3门样炮。作战评估是获得小批量初期生产批准过程中关键的一步。BAE系统公司最近完成了美国海军陆战队和陆军乘员XM777初期的训练，这是进行作战评估的先决条件。在为期3天的训练中共发射1000多发炮弹和无数次的放置、置换和移动试验。射速训练表明海军陆战队和陆军的乘员都超过了乘员训练每分钟的最大和持久射速，所有样炮都没有出现大问题和机械故障。XM777由BAE系统公司研制。作为主合同商，BAE系统公司正在美国建立一个生产基地，以进行小批量生产决策，该炮至少有70％的部件将在美国制造。海军陆战队从2004年5月将接收380门，而陆军从2006年5月将接收273门。这些榴弹炮的最终组装和交付将在密西西比州的工厂完成。XM777将代替海军陆战队和陆军已经过时的M198榴弹炮。采用数字化火控系统的XM777E1将成为美国陆军旅级作战部队的制式榴弹炮。XM777比M198轻45％，其战略部署性和战术机动性更强，可用海军陆战队的MV-22偏转翼飞机空运。", "label": [[31, 44, "火炮"], [124, 129, "火炮"], [240, 245, "火炮"], [378, 383, "火炮"], [399, 406, "火炮"], [417, 424, "火炮"], [444, 449, "火炮"], [450, 454, "火炮"]]}
{"id": 574714, "data": "美国MSI防务系统公司在2005年英国国际防务展上首次展出了炮/箭结合近程武器系统，该装置将阿连特公司MK44式丛林之王II30毫米自动炮与19管70毫米火箭发射器集成在一起，火箭弹主要用于对付快速攻击艇和成群的快速近岸攻击艇的威胁，包括机动船只、拦截机、充气艇，以及装有近程导弹、单兵火箭筒、重机枪和爆炸物等武器的水上摩托等，填补了自动炮和导弹之间的火力空白。据悉，该武器系统将安装在皇家海军23型护卫舰上。", "label": [[51, 69, "火炮"]]}
{"id": 574714, "data": "美国作战弹药系统项目管理办公室及阿连特技术系统公司近日在尤马试验场进行了48枚精确制导组件的测试，从而成功完成该项目工程与制造研发工作的第3阶段――设计验证与制导飞行试验阶段的测试任务。试验中的精确制导组件在可靠性和安全性方面超过了当初的设计要求和预期，同时，其精度也要好于圆概率误差为30米的要求。精确制导组件是一个基于GPS、以固定鸭式舵实现制导与控制的二维弹道修正引信，目前配用155毫米炮弹，将来还将配用105毫米炮弹。本轮试验最后阶段的任务是验证精确制导组件在最苛刻的火炮发射条件下的性能。试验中，精确制导组件演示了其在经历战术条件下的振动和极端高温和低温环境中的温度变化后依然能够保持良好的可靠性。", "label": [[192, 199, "火炮"], [206, 213, "火炮"]]}
{"id": 574714, "data": "英国BAE系统公司在美国密西西比州的哈蒂斯堡租借了一家工厂，用于生产XM777式155毫米轻型榴弹炮。这家工厂负责榴弹炮最后的组装，将于2004年开始向美国海军陆战队和美国陆军交货，并一直持续到2010年。这批榴弹炮将为美国海军陆战队陆空特遣部队、美国陆军旅级作战部队以及轻型化师提供部分火力支援。火炮零部件将由不同的厂商提供。在向美国国防部交货之前，还要先进行发射试验。XM777式155毫米轻型榴弹炮将用于取代美国海军和陆军现役的旧式M198榴弹炮，该炮在保留了与M198榴弹炮相当的携弹量和行程的同时，不但大大减轻了重量，而且可运输性和机动性都有明显的提高。", "label": [[34, 50, "火炮"], [186, 202, "火炮"], [219, 226, "火炮"], [234, 241, "火炮"]]}
{"id": 574714, "data": "俄罗斯海军在本周五的一次声明中表示，俄罗斯海军步兵的所有作战单位将在2015年之前全部装备上先进的武器装备。声明称，海军步兵将装备T-90坦克、BMP-3步兵战斗车辆、BTR-82A载人装甲车、BRDM-3侦察装甲车以及120毫米2C31维纳自行火炮，同时还将对防空系统和小型武器装备进行现代化改装。俄罗斯海军步兵部队是俄罗斯海军的重要组成，其中包括3个旅、2个独立团和2个独立营，总计12000人。来自俄罗斯北方舰队、波罗的海舰队以及黑海舰队的海军步兵曾经参与了高加索-2009、西方-2009和拉多加-2009等多次战略军事演习，其中太平洋舰队的海军步兵还经常执行亚丁湾反海盗护航任务。", "label": [[110, 125, "火炮"]]}
{"id": 574714, "data": "也门海军向波兰订造在NS-722级中型登陆舰Bilqis号，在格丁尼亚海湾经过一系列海试后交付。该舰是俄罗斯北方级LST的改进型，标准排水量为1383吨，可以装载5辆T-72型主战坦克和111名海军陆战队队员。该舰航速可达18节，额定乘员49人，装备有一套三防作战保护系统。主要的武备包括：Igla-1型或ZMMesko舰对空导弹，2门双管ZSU-23-2MRWrobel23毫米机关炮；1具81毫米9管Jastrzab-2型诱饵发射器和红外对抗系统。也门海军还希望该舰能够承担抢险救灾和船员训练任务。", "label": [[168, 193, "火炮"]]}
{"id": 574714, "data": "位于加里宁格勒的杨塔尔船厂发言人谢尔盖•米哈伊洛夫本周二表示，杨塔尔船厂将为俄罗斯海军黑海舰队建造首批3艘护卫舰。上周，在建造3艘11356工程护卫舰的项目上，杨塔尔船厂最终中标。米哈伊洛夫表示，俄罗斯海军护卫舰的建造将与印度海军同型号护卫舰同步建造。根据2007年同印度签署的一份价值16亿美元的合同，杨塔尔船厂目前正在为印度海军建造3艘11356工程护卫舰。首舰泰格号已于2009年11月下水，并将于2011年中期交付印度海军。第2艘塔卡什号和第3艘特里坎德号将于2011年~2012年交付。新型护卫舰将装备8枚布拉莫斯超音速巡航导弹。这些护卫舰上还将装备一座100毫米口径舰炮、一套施基利防空系统、两套卡什坦防空舰炮/导弹系统；两个双发533毫米口径鱼雷发射器以及一架反潜作战直升机。俄罗斯在之前已经为印度建造了3艘塔瓦尔级护卫舰，分别是塔瓦尔号、特里舒尔号和塔巴尔号，这3艘护卫舰已于2004年底全部交付。", "label": [[304, 311, "火炮"]]}
{"id": 574714, "data": "俄罗斯波多利斯克机电厂公司签署了Samum23毫米自行高炮的第一份对外军售合同。Samum自行高炮主要用于特种部队。Samum安装在一个4x4轮式底盘上，可提供3~5级GOST防护，抵御防护5.45毫米、5.56毫米和7.62毫米钢芯和穿甲弹的攻击。该车保留常规驾驶室，驾驶室配备3个工作座椅。升级版ZU-23/30M1-4高射炮安装在车辆后部。Samum自行高炮的装药量为1000枚穿甲弹、破片杀伤战斗部、榴霰弹。Samum长5米，宽2.75米，高2.7米，重约6500千克，有效载荷1500千克。全地形车的轴距为3.1米，轮距为2.6毫米，离地高为5米。Samum自行高炮由147千瓦的发动机提供动力，最高时速可达160千米，续航里程为1000千米。", "label": [[16, 29, "火炮"], [40, 49, "火炮"], [58, 63, "火炮"], [150, 165, "火炮"], [173, 182, "火炮"], [208, 213, "火炮"], [279, 288, "火炮"]]}
{"id": 574714, "data": "美国陆军授予BAE系统公司1份价值4500万美元的合同，以开发增程榴弹炮增量1阶段样机，提高现有M109A7帕拉丁自行榴弹炮的射程和射速，补充间接火力的能力不足。增程榴弹炮的开发由BAE系统公司和美陆军作战能力发展司令部共同完成。届时，M109A7的炮管将由现有39口径替换为58倍口径，从而实现射程翻倍的目。同时，保持现有系统重量不变以降低对底盘的影响。根据合同，BAE系统公司还将开发具有抗干扰能力的PGK-AJ精确制导组件，增加榴弹炮在复杂环境中的射击能力。增程榴弹炮的开发工作将在美陆军位于宾夕法尼亚州约克市的皮卡汀尼兵工厂和BAE系统公司的工厂进行。", "label": [[48, 62, "火炮"], [118, 124, "火炮"]]}
{"id": 574714, "data": "上周五在黎巴嫩海岸被导弹击中的以色列舰艇是萨尔5型轻护舰。萨尔5型轻型护卫舰是一种多功能、可运载直升机的舰艇，由美国建造，也是世界上最早使用隐身技术的作战舰艇之一。它速度快、机动性高，最大速度33节，主要用于猎潜和反舰。以色列在1993年和1994年采购了3艘萨尔5型轻护舰，其武器装备包括射程为130公里的鱼叉反舰导弹、射程为10公里的防空导弹、76毫米舰炮、20毫米6管舰炮和6具鱼雷发射管。舰上也安装了各种对抗系统，包括空中搜索雷达和声纳设备。萨尔5型轻护舰长280英尺，排水量1200吨，可运载量2架直升机，1架还可装载在甲板的机库中。额定乘员64名，另外还有一支10人的直升机机组人员。萨尔5型轻护舰的航程为4000海里或者7400公里，可在海上维持20天。萨尔5型轻护舰使用了隐身技术，可减少雷达和红外信号特征，其轮廓较低，降低了被发现的机率。", "label": [[174, 180, "火炮"], [181, 189, "火炮"]]}
{"id": 574714, "data": "据《防务新闻》2000年7月31日报道：美国陆军国民警卫队将接收7门M109A6式帕拉丁155毫米自行榴弹炮，以加强其炮兵火力。该炮由联合防御公司生产。联合防御公司从陆军坦克机动车辆与军械司令部获得这项价值830万美元的合同。帕拉丁155毫米自行榴弹炮可在行进中得到射击任务、计算射击数据、选取射击位置、自动开锁、瞄准射击，之后再继续前进，并保护乘员免受敌炮火攻击。该炮可在60秒内发射首发炮弹，射程达30千米。合同要求2001年11月开始交付，持续到2002年1月结束。", "label": [[34, 54, "火炮"], [113, 126, "火炮"]]}
{"id": 574714, "data": "印度海军即将接收塔卡什号，该舰是第二批三艘塔尔瓦级护卫舰中的第二艘，已于今年8月成功完成了海试，对舰载系统和武器系统进行了测试。2006年7月，印度海军授予俄罗斯价值16亿美元合同，为印度海军建造第二批三艘塔尔瓦级护卫舰。之前俄罗斯已经为印度海军建造了三艘同级护卫舰。塔尔瓦级护卫舰是克里瓦克Ⅲ级护卫舰的升级型号，长126米，最大巡航速度达30节，能容纳313名船员。该级护卫舰动力装置采用联合燃气涡轮推进系统，装备有Trebovaniye-M作战指挥系统、1座8单元3S14E反舰导弹垂直发射装置、两套卡什坦近程防空武器系统、8枚布拉莫斯超音速巡航导弹、100毫米口径AK-190舰炮、施基利-1号已于4月服役，第三艘特里坎德号目前正在进行海试，预计将于2013年6月服役。", "label": [[278, 293, "火炮"]]}
{"id": 574714, "data": "俄罗斯章鱼-SDM1两栖轻型坦克已经通过第一阶段海况国家试验。第二阶段将很快开始，其中包括浮渡时射击能力测试。第一阶段海试期间，该车展示了在黑海的导航能力和由大型登陆舰运输的能力。在第二阶段，该车必须在3级海况下使用125毫米火炮进行射击试验，试验计划于2022年初完成。章鱼-SDM1两栖轻型坦克重18吨，乘员3名，配备125毫米火炮，可以摧毁最远5千米的目标；采用375千瓦UTD-29多燃料柴油机，最大公路速度70千米/小时，最大水上速度10千米/小时；能完成复杂的战术任务，特别是侦察、突袭、防御机动、通过水障碍进行攻击、两栖作战和领土控制等；火力上与T-80和T-90等坦克相当，在陆地和水上的机动性与BMD-4M空降战车相当。", "label": [[161, 168, "火炮"]]}
{"id": 574714, "data": "英国BAE系统公司将改造、翻修和升级在战争中受损的美国陆军布雷德利战车和M113装甲车族。BAE系统公司于2006年11月17日赢得价值约10.14亿美元的订单，以改造M3A3、M2A3和A3火力支援车，预计于2009年5月31日完成工作。此合同是于2006年2月10日启动的单一来源合同，在本财年年底，合同投资不会终止。该公司于2006年11月22日又赢得价值3962.16万美元的合同，以于2007财年重新安排布雷德利战车的长期材料，预计于2007年4月30日完成工作。同样，此合同是于2006年9月20日启动的单一来源合同，合同资金将不会在本财年全部到位。另外，BAE系统公司已赢得价值8790万美元的合同，以升级和改造335辆M113装甲车，包括288辆标准综合指挥车、15辆M1064A3迫击炮车和32辆M577A3指挥车。作为陆军重型旅级作战部队的组成，M113装甲车将服役至2051年。为满足陆军模块化的需要，陆军计划把另外的300～500辆M113装甲车改造成A3型配制。", "label": [[342, 352, "火炮"]]}
{"id": 574714, "data": "3月20日，德国联邦议院预算委员会批准了一笔2500万欧元的资金，用于升级德国豹2主战坦克。德国国防部还批准了同样数额的资金用于采购Panzerhaubitze2000式155毫米自行榴弹炮弹药。根据德国国防部的数据，到2026年，德国将有101辆豹2A6MA2和豹2A6主战坦克将升级到与豹2A7V相似的水平。德国国防表示，豹2主战坦克的系统将实现标准化，以使其更有效，并增加防护能力，并允许乘员交互。此外，豹2主战坦克各种机械过程也将实现自动化。豹2主战坦克将配装新型火控和通信系统。", "label": [[66, 95, "火炮"]]}
{"id": 574714, "data": "作为美国陆军未来战斗系统8种有人地面车辆之一，非瞄准线火炮将于2008年12月进入里程碑C初始生产评审阶段。155毫米NLOS-C系统样炮是由BAE系统公司建造的，该炮采用的是自动装填模式。首门NLOS-C系统样炮已完成交付，同时NLOS-C系统已于2008年9月晚些时候进行了6次连续射击，这些都将使得首批18门NLOS-C系统能够于2008年12月进入里程碑C阶段。目前，NLOS-C系统的试验工作主要致力于射击精度。此外，NLOS-C系统目前的试验型号为XM1203，当项目进入生产阶段时，将去掉XM1203中的X，因此该炮的型号将改为M1203。所有的18门火炮将运送至位于美国德克萨斯州布利兹堡的陆军评估特遣队，陆军评估特遣队将对新型装备进行评估，并确保相关的条令、组织、训练以及其它元素能够使火炮正确集成到部署型部队中。NLOS-C系统将用以替换BAE系统公司的十字军战士火炮系统，美国陆军已于2002年终止了十字军战士的研制工作。NLOS-C系统目前也正在对底盘以及所有有人地面车辆通用的各种技术元素进行测试。", "label": [[54, 69, "火炮"], [97, 107, "火炮"], [230, 236, "火炮"], [251, 257, "火炮"], [271, 276, "火炮"], [387, 394, "火炮"], [411, 416, "火炮"]]}
{"id": 574714, "data": "据《世界航空航天与防务情报》99年9月3日报道：令大多数观察家有些惊奇的是，阿尔维斯公司下属的瑞典赫格隆车辆公司赢得了向瑞士提供310辆新型机械化步兵战车的战车2000合同。据8月底宣布的消息，Stridsfordon9030击败了另外两个竞争对手从而赢得合同。其实阿尔维斯是在同自己竞争，因为该公司的武士2000也是竞争者之一，另一个是库卡M12。Stridsfordon9030赢得合同之所以有些令人吃惊，是因为瑞士似乎更偏爱武器为毛瑟MK30火炮的库卡炮塔和武士2000底盘的结合体。目前还不清楚决定性因素是什么，因为3种车的竞争价格都在165万美元左右。经瑞士议会批准之后，将在12月签定首批186辆车的合同，2002年第一批车交货。", "label": [[218, 226, "火炮"]]}
{"id": 574714, "data": "芬兰帕特里亚公司已与芬兰国防军签订了一份合同，主要负责对舰载NEMO迫击炮系统概念进行试验。这是继芬兰海军要求帕特里亚公司对舰载NEMO迫击炮系统进行概念研究之后，芬兰舰载NEMO迫击炮系统项目的第二阶段内容，其目的在于之后继续开展系列生产工作。这次试验将对在MarineAlutechOy公司研制的WATERCATM12式小型运输船上集成NEMO迫击炮系统进行测试。芬兰舰载NEMO迫击炮系统项目旨在为海岸狙击营的士兵研制一种具有先进火力和良好机动能力的新型机动火力支援系统，从而提高其岸防能力。据悉，这种新型迫击炮系统应用的概念已引起国际人士的广泛关注。芬兰帕特里亚公司研制的NEMO迫击炮系统由单管迫击炮和无人炮塔组成，可提供间接火力支援，但由于它具有直瞄射击能力，因此还可用于自卫。该轻型、紧凑型炮塔可安装在舰船或轻型履带式平台上，同时还可安装在6×6和8×8轮式装甲车上。", "label": [[28, 37, "火炮"], [62, 71, "火炮"], [84, 93, "火炮"], [170, 177, "火炮"], [186, 195, "火炮"], [290, 297, "火炮"]]}
{"id": 574714, "data": "美国雷声公司与联合防务公司瑞典博福斯防务子公司将于下月向美国陆军递交一项提议，提议合并雷声公司155mmXM982神剑精确制导炮弹项目与博福斯公司弹道修正弹药项目。据雷声公司发言人透露，5月份雷声公司就上述两项项目合并的技术方法向陆军提交了研究结果，并得到了批准。在陆军的指挥下，雷声公司将于11月决定神剑项目如何与TCM项目合并。此次合并的目的是，利用两项项目中最佳的技术来满足美国与瑞典的双方要求。此外，雷声公司已经宣布神剑项目实现了一项主要目标。2002年5月在尤马试验场，该公司试射了一枚携载L-3通信公司惯性测量装置的神剑炮弹。该次试验有着重大意义，试验验证了新型弹性垫料以及结构加固设计可承受的压力高于炮弹在火炮环境中可承受的最大允许压力。目前，神剑项目处于系统研制和部署阶段，并将一直持续到2008年。神剑炮弹是率先采用GPS制导的炮弹，其射程可达30mil。此外，该炮弹不采用火箭发动机实现增程。神剑炮弹投入战场将减轻陆军的后勤负担，与当前系统相比，弹药消耗量将降到87%～98%。美国雷声公司在研的神剑炮弹", "label": [[264, 268, "火炮"], [329, 331, "火炮"], [358, 362, "火炮"], [406, 410, "火炮"], [458, 462, "火炮"]]}
{"id": 574714, "data": "联合防务公司与美国陆军坦克机动车辆和武器司令部签订了将63辆布雷德利战车升级至沙漠风暴行动配置的合同，合同额为3690万美元。这63辆布雷德利车中包括37辆M2A2ODS步兵战车和26辆M3A2ODS骑兵战车。布雷德利A2采用沙漠风暴行动后确定的一些改进，包括人眼安全激光测距机、全球定位导航系统和驾驶员视觉增强器此外，DRS技术公司与美国陆军航空与导弹司令部签订了布雷德利M2A3战车火控系统生产合同，合同额为1900万美元。DRS技术公司将生产改进型布雷德利捕获子系统，该系统为布雷德利M2A3提供的改进包括采用第二代前视红外技术，以支持美国陆军的水平技术集成倡议。这项技术将大大增加炮长探测、识别和打击战术目标的距离，从而以更强的杀伤力来提高地面部队的生存力。产品交付工作将从今年持续到2005年。IBAS采用了DRS公司生产的HTI第二代B-组件前视红外热成像系统，直接观察光学、双伺服目标跟踪设备、人眼安全激光测距机、日光电视、双向稳定指示头镜。IBAS系统的其他改进包括使布雷德利25毫米炮具备增强型行进间射击能力。", "label": [[443, 451, "火炮"]]}
{"id": 574714, "data": "据《防务新闻》2000年3月21日报道：科威特国防部决定，继续就购买美国M109A6帕拉丁155毫米自行榴弹炮系统进行协商，该炮现服役于美国陆军。科威特希望购买3个炮兵营的装备，价值约4亿美元。科威特副总理兼国防部长表示，因为陆军需要，国防部一直希望并坚持采购美国火炮，政府的观点也支持国防部这一做法，但没有国会的同意，我们无法加紧采购进程。依据政府采购美国火炮的决定，科威特国防部表示，竞争火炮缺少几项技术细节，包括根据科威特的需求改进火炮的可能性。与其它参与竞争试验的产品相比，持反对意见的政治家一直指责美国系统的成本太高。自从1999年12月，国会所属国家资金保护委员会一直在研究该项采购计划，并计划3月底上报国会。", "label": [[36, 55, "火炮"]]}
{"id": 574714, "data": "美国海军已与通用动力公司武器与技术产品分部签订了一份价值780万美元的扩展合同，订购M16A2式20毫米加特林自动航炮以安装在F/A-18喷气式战斗机上使用。生产工作将在通用动力公司设于缅因州萨科的工厂内开展，最终的交付工作计划于2008年第4季度进行。该项目将由通用动力公司武器与技术产品分部设于佛蒙特州伯灵顿的工厂进行管理。通用动力公司于2005年7月获得一份价值1000万美元的初始合同，随后又于2006年8月获得了一份价值1250万美元的扩展合同。据悉，M61A1式和M61A2式20毫米加特林航炮具有重量轻、高杀伤力等特点，它可为各种飞机提供作战支援。与射速较低的火炮相比，M61A1和M61A2可极大地提高多发命中概率，这是因为这两种火炮的射速可达7200发/分。M61A2的重量比M61A1轻20%。", "label": [[42, 59, "火炮"], [231, 237, "火炮"], [238, 253, "火炮"], [292, 297, "火炮"], [298, 303, "火炮"], [338, 343, "火炮"], [347, 352, "火炮"]]}
{"id": 574714, "data": "6月中旬，俄罗斯向阿塞拜疆交付了一批武器装备。这批武器装备的出口合同总额在7～10亿美元之间。这批武器装备具体包括94辆T-90S主战坦克、约100辆BMP-3步兵战车、18套152毫米MSTA-S2S19自行火炮系统、18门300毫米旋风多管火箭炮；18套120毫米维纳2S31自行迫榴炮系统、6套220毫米TOS-1A多管火箭系统。之前，阿塞拜疆陆军已经拥有T-90S主战坦克、BMP-3步兵战车、MSTA-S2S19自行火炮系统和旋风多管火箭炮。此次交付让阿塞拜疆军队新增了维纳2S31自行迫榴炮和TOS-1A多管火箭系统。近些年，经济增长、与亚美尼亚的领土争端等多方面因素促使阿塞拜疆武器装备采购费持续增长。俄罗斯方面虽然曾表示尽量避免向亚美尼亚和阿塞拜疆出口武器装备以免加剧南高加索地区的紧张局势，但俄罗斯国防工业面临的经济压力还是促使俄罗斯向阿塞拜疆出口了武器。", "label": [[88, 107, "火炮"], [113, 125, "火炮"], [129, 145, "火炮"], [150, 165, "火炮"], [201, 215, "火炮"], [242, 251, "火炮"], [252, 262, "火炮"]]}
{"id": 574714, "data": "经过升级改装的23型公爵级里士满号护卫舰于9月22日如期返回舰队服役。此次升级改装历时18个月，对该护卫舰的44项装备都进行了升级，该护卫舰将是英皇家海军装备最好的护卫舰。里士满号护卫舰是近15多年以来第一艘在朴茨茅斯海军基地进行升级的船只。此次升级对该护卫舰进行了一系列复杂的结构变化和系统安装，其中包括安装最新的2087型拖曳基阵可变深声纳。同时还进行了其他方面的改进，主要为：将液压式Mk8Mod0主舰炮替换为口径为4.5英寸的Mk8Mod1舰炮；将直升机飞行甲板进行升级，升级后的甲板将能停靠灰背隼HM.1型直升机。此外，对两个螺旋桨轴也进行了改进，对发动机变速箱进行了整修，将转矩限制器改进为能使发动机以所设计的最高速度进行运转。9月15日，对改装后的里士满号护卫舰的工作人员部署也进行了调整。这在很大程度上使操作维修人员能更有条理地对传感器和武器装置进行管理。里士满号护卫舰在2007年5月被部署到苏伊士运河东部以前，将接受一段时间的维护和训练。", "label": [[192, 205, "火炮"], [217, 226, "火炮"]]}
{"id": 574714, "data": "［据英国《简氏防务周刊》2018年1月4日报道］巴西陆军将在未来三个月内对提高其野战炮兵装备性能进行可行性研究，为下一步工作做好准备。作为实现全面作战能力战略计划的一部分，巴西陆军有意寻求新型装备来升级部队能力，包括：战术机动火力支援、远程观测、通信、惯性导弹、等能力。此外，美国已经批准向巴西出口60多门M109A5自行榴弹炮。预计，BAE系统公司专门为巴西陆军定制的32门M109A5+榴弹炮将很快交付巴西。同时，巴西第五区域保障园区正在对陆军M109A3榴弹炮进行改进，并且已将第一批M108自行榴弹炮改造为弹药补给车。巴西国营IMBEL-FMCE公司为巴西陆军火炮提供创世纪炮兵指控系统和马莱特2.0收发器。目前，巴西现役野战火炮包括M109A5、M109A3和M108自行榴弹炮，L118、M101、M56和M114牵引榴弹炮，M2R式120毫米迫击炮，以及阿斯特多斯IIMK3M/MK6多管火箭炮。", "label": [[153, 164, "火炮"], [188, 198, "火炮"], [224, 233, "火炮"], [245, 254, "火炮"], [321, 327, "火炮"], [328, 334, "火炮"], [335, 344, "火炮"], [345, 349, "火炮"], [350, 354, "火炮"], [355, 358, "火炮"], [359, 368, "火炮"], [369, 381, "火炮"], [384, 404, "火炮"]]}
{"id": 574714, "data": "伊拉克已经支付了意大利1.05亿美元，用以建造400吨的近岸巡逻艇。目前，该型巡逻艇的首艇已经建成，伊拉克船员正在意大利接收培训。意大利巡逻船是以赛蒂亚MK.4导弹巡逻艇为母型建造的。伊拉克采购的这些艇能容纳38名船员。最高速度可达到70千米/小时，能在海上维持一周时间。武备包括30毫米口径的自动加农炮以及两挺机关枪。但对于这些特性而言，最重要的是那些贪污腐败的官员是否在可控的状态下，这样新的巡逻艇才能获得其在海上运行所需要的燃油和备用零部件。", "label": [[140, 152, "火炮"]]}
{"id": 574714, "data": "智利政府与BAE系统公司签订了一份价值1580万美元的合同，改进和升级12门M109A5自行榴弹炮。该合同是通过美国对外军售途径签订的，将为智利陆军炮兵部队提供增强的能力，为陆军提供精确和有效的炮兵火力支援。该合同的升级内容包括：替换老旧设备；集成数字化数据连接能力；以及可提供快速火力能力和改进型生存能力的火炮定位和导航系统。自行榴弹炮的M284火炮和M182炮架可将射程提高25%，并能够根据具体的任务需求轻易改进定制。合同工作将在BAE系统公司设于美国宾夕法尼亚州约克和费耶特以及南卡罗来纳州艾肯的工厂内开展，并将于2012年10月完成。", "label": [[38, 49, "火炮"], [170, 176, "火炮"], [177, 182, "火炮"]]}
{"id": 574714, "data": "英国皇家海军的42型驱逐舰第三批的约克号成为首艘接收最新型密集阵Block1B近程武器系统的英国水面舰艇。作为皇家海军的加强反水面战防御能力升级项目的一部分，英国海军将会将其现有的36套密集阵Block1A系统中的16套升级为Block1B型。首批系统随后将装备新型的舰艇，也有可能装备皇家舰队的辅助船和新型45型驱逐舰。如果资金允许，皇家海军在未来会将更多的密集阵系统升级为Block1B型。升级后的Block1B加入了前视红外传感器、可自动追踪的视频追踪器、改进型K波段搜索和追踪雷达、新型的本地控制和遥控装置，以及对M6A1六管20毫米格林炮身管进行优化。由BVT水面舰艇中心负责约克号接收密集阵Block1B系统所需的改装工作。据巴布科克公司称，港口接收试验和海上接收试验已于2009年3月完成。巴布科克公司于2005年12月获得了国防部授予的10年的支持合同，合同涵盖了对皇家海军密集阵系统的工程学保障和技术支持。合同还包括了全天候求助热线服务，使前线的维护人员和操作人员能及时解决所有技术难题。", "label": [[261, 274, "火炮"]]}
{"id": 574714, "data": "近日，美国陆军授予英国BAE地面系统公司的子公司――RO防务设计公司一份价值900万美元的合同，采购M777A1榴弹炮。预计合同将在2009年12月前执行完毕。自1997年以来，155毫米超轻型野战榴弹炮开始陆续在美国陆军和海军陆战队中服役，用以替换原先服役的155毫米口径M198榴弹炮。其中，海军陆战队共采购约380门M777系列榴弹炮，陆军共采购273门。陆军在2006年10月，由第11野战炮兵团第2营获得首批18门M777榴弹炮。而此次购买的M777A1是在原M777上加装了一套数字火控系统。此次合同是由设在美国匹卡丁尼兵工厂的美国陆军联合军需品与致命性武器全寿命周期管理司令部授予的；合同一部门工作在RO防务设计公司在英国的生产厂进行，一部门工作在美国完成。", "label": [[50, 59, "火炮"], [89, 102, "火炮"], [137, 144, "火炮"], [161, 170, "火炮"], [212, 219, "火炮"], [226, 232, "火炮"], [235, 239, "火炮"]]}
{"id": 574714, "data": "美国陆军合同司令部已与BAE系统公司地面和武器分部签订了一份价值700万美元的固定价格合同，目的是为智利翻新M109A+自行榴弹炮。该合同将对一份现有合同进行修订，现有合同的内容是对12门榴弹炮进行改进。合同工作将在美国宾夕法尼亚州开展，预计于2012年11月30日完成。M109式155毫米自行榴弹炮由美国研制，主要用以装备装甲步兵师和机械步兵师的机动旅。", "label": [[54, 65, "火炮"], [136, 151, "火炮"]]}
{"id": 574714, "data": "英国路透社4月8日报道，法国和沙特阿拉伯已经达成新的政府间军品采办框架协议，ODAS公司将负责法国对沙特的出口管理工作。法国政府持有ODAS公司34%的股份，加上法国国防工业部门持有的股份，总体上，法国方面对该公司的股权达51%。虽然沙特武器进口重点是美制装备，但武装部队、国民警卫队和海军过去从法国进口了大量武器装备。主要产品包括：勒克莱尔AMX-30S主战坦克；勒克莱尔AMX-10P步兵战车、皮兰哈装甲人员输送车和凯撒自行榴弹炮等装备。对沙特来说，与法国签署该协议有助加速从法国进口武器装备的进程，标志着沙特进一改革军品采办流程。2017年，沙特成立了军事工业管理局，专门负责武器装备采办、国防工业战略制定和武器研发政策。沙特希望实现武器进口来源多元化目标，降低对美制武器装备的依赖。", "label": [[210, 217, "火炮"]]}
{"id": 574714, "data": "英国国防部宣布，将为26型护卫舰项目继续提供4.72亿英镑资金，使得国防部可继续推进该项目的演示验证阶段，开展详细设计工作，采购先期设备，建设岸基试验设施。关键设备采办包括柴油发电机、用于首部声呐的声呐罩；控制飞机移动的直升机调运设备；用于设备布放回收的任务舱侧门；减摇鳍和操纵齿轮系统；导航系统关键部件。同时，岸基设施将用于评估舰艇电力与推进系统和作战系统的关键部件。26型护卫舰排水量7000吨，是多任务护卫舰，将用于替换23型护卫舰，最初计划建造13艘，后削减至8艘；至少具备23型的反潜战和常规作战功能，舰上的任务舱将能灵活地提供人道主义援助或完成其他任务。该舰将装备一部由BAE公司提供的口径5英寸Mk45Mod4舰炮系统；一部由洛克希德马丁公司提供的Mk41垂直发射系统，该系统可用于水面和反潜作战；由欧洲导弹集团开发的4部12单元的海洋感受者防空导弹；2座密集阵近程武器系统及一个可以容纳两架夜猫直升机或者一架灰背隼直升机的起降平台。", "label": [[304, 314, "火炮"]]}
{"id": 574714, "data": "由于国防预算的削减，以色列国防军炮兵部队正在调整其采办项目，并推迟采购新型榴弹炮系统以取代老式M109A2155毫米自行榴弹炮的计划。但为了应付未来的军事冲突，以色列国防军炮兵部队决定采购精确制导火箭弹和导弹系统。采购制导火箭弹的原因是以色列国防军希望为地面部队独立作战能力，而不是像以前一样只能依赖以色列空军提供防区外精确打击火力支援。以色列国防军目前正在考虑的候选系统之一是以色列军事工业公司研制的AccularGPS制导160毫米地对地火箭弹，其射程为40千米，圆概率误差为10米。另一个候选系统为以色列宇航工业公司的跳跃者导弹系统。跳跃者导弹重63千克，以GPS/INS制导，末制导也可以采用激光半主动方式。", "label": [[47, 63, "火炮"]]}
{"id": 574714, "data": "英国《防务新闻》2003年11月19日报道，美国海军陆战队刚刚度过了228周年纪念日，又迎来了AH-1W超眼镜蛇攻击直升机飞行20周年的庆祝节日。AH-1W是美国贝尔直升机公司在AH-1T基础上改成双发后的近距支援和攻击直升机，首飞于1983年11月16日，共生产195架，全部交付美国海军陆战队，1998年7月交付完毕。AH-1W采用2桨叶旋翼系统，其短翼可用来携带武器。装两台T700-GE-401涡轮轴发动机，每台功率1285千瓦。机头下装有20毫米3管式M197机炮，射速675发/分。机翼下可挂8枚陶式导弹，8枚海尔法导弹，2枚响尾蛇或响尾蛇反辐射导弹。该机可执行反坦克、护航、多种火力支援、武装突击、搜索和目标识别等多种任务。在2003年3月23日伊拉克乌姆盖斯尔战斗中，美军曾出动2架AH-1W直升机增援受阻陆美英军联队。据海军官员称，20年来，AH-1W为海军立下了汗马功劳，AH-1W还将至少服役11年到2014年，那时新的AH-1Z开始投入使用。", "label": [[224, 237, "火炮"]]}
{"id": 574714, "data": "第二艘阿兹玛特级导弹巡逻艇于6月12号在卡拉奇船厂交付巴基斯坦海军。该艇长63米，名为迪哈沙特号，该级导弹艇是在中国船舶重工国际贸易有限公司新港船厂的技术转让下，由巴基斯坦卡拉奇船厂建造的。迪哈沙特号是2010年巴基斯坦与中国签署采购2艘阿兹玛特级导弹艇协议中的第二艘。在天津新港船厂建造的阿兹玛特级导弹艇首制艇阿兹玛特号于2012年6月加入巴基斯坦海军使用。迪哈沙特号导弹巡逻艇设计原型为人民解放军海军红箭级导弹艇，其上层结构中融合了隐形功能。据简氏世界舰船报道，迪哈沙特号由8枚2座四联装C-802A地对地掠海飞行反舰导弹，2门37毫米双管舰炮，以及1门630型30毫米6管高射速炮构成其近程防御武器系统。迪哈沙特号巡逻艇能容纳15名船员，最高航行速度为30节。航速为18节时，迪哈沙特号续航能力为1000海里。巴基斯坦海军参谋长穆罕默德・阿西夫・桑迪拉主持了迪哈沙特号导弹巡逻艇的交付仪式，并表示迪哈沙特号是巴基斯坦和中国不断增长友谊的见证，更是一项振兴卡拉奇船厂和巴基斯坦国防建造能力的工程。当地媒体表示迪哈沙特号将极有可能当作巴基斯坦海军近海指挥部的巡逻艇与搜救艇使用。", "label": [[266, 274, "火炮"], [279, 293, "火炮"]]}
{"id": 574714, "data": "2011年4月13日，美国阿连特技术系统公司宣布其赢得了多份新型中口径火炮订单，这些订单总价值达3350万美元，用户分别来自欧洲和中东及北非地区。这些订单将使阿连特技术系统公司扩大对M242式和Mk44式丛林之王链式自动炮的生产，以为世界各盟国提供火力支援。阿连特技术系统公司设于美国亚利桑那州梅萨的工厂将负责生产M242自动炮和Mk44式30/40毫米自动炮。目前，阿连特技术系统公司的中口径火炮向全世界30多个国家出售，且已作为主武器安装在布雷德利战车、轻型装甲车、阿帕奇攻击直升机以及海岸巡逻艇等平台上。世界上现役M242式25毫米自动炮的数量超过11000门。Mk44式30/40毫米自动炮已成为世界上中口径作战平台的理想武器，这些平台包括地面战车、舰船和飞机等。长久以来，阿连特技术系统公司一直作为主要供应商，为美国武装部队及其盟国部队提供经济可承受且经实战验证的中口径火炮系统。这些订单将确保公司在研发和生产高质量中口径火炮系统方面的市场领先地位。", "label": [[91, 96, "火炮"], [97, 111, "火炮"], [157, 164, "火炮"], [165, 180, "火炮"], [260, 272, "火炮"], [284, 299, "火炮"]]}
{"id": 574714, "data": "据《简氏防务周刊》2001年1月3日报道：最近，荷兰RDM技术公司的MOBAT式105毫米4×4自行火炮系统在泰国成功完成了一系列试验，其间发射了大约300发炮弹。这是首次在高温、潮湿条件下进行的完整的火力和机动作战试验。第一阶段试验由RDM技术公司与泰国皇家陆军联合进行，所有射击任务由泰国皇家陆军人员进行。除制式M1榴弹外，MOBAT可发射欧洲金属公司最新的ERM1式底排弹，最大射程20千米。为了此次试验，MOBAT安装了英国BAE系统公司的激光惯性火炮指示系统。试验中，MOBAT在执行完一次射击任务后，用时3分钟进入另一个阵地，进行弹道测量、放列火炮、在1分钟内发射了12发炮弹，然后撤出。", "label": [[34, 52, "火炮"], [156, 162, "火炮"], [164, 169, "火炮"], [206, 211, "火炮"], [239, 244, "火炮"]]}
{"id": 574714, "data": "巴西陆军即将与美国国防部签署一项对外军售协议，包括36门M109A5型自行榴弹炮，以及相关的配件系统和服务。巴西陆军19日向简氏防务周刊透露，希望能在2013年8月31日之前完成该项协议的签署。这批榴弹炮将来自于美国陆军的库存，但是在交付给巴西之前，将会升级为M109A5+标准型。据悉，不久之后，美国陆军坦克与机动车辆司令部-寿命周期管理中心将会向这些装备的原始制造商授予一份装备升级合同，M109A5型自行榴弹炮的原始制造商是BAE系统公司地面系统与装备分公司。", "label": [[28, 40, "火炮"], [130, 140, "火炮"], [196, 208, "火炮"]]}
{"id": 574714, "data": "台当局海岸巡防署今日表示，东沙岛驻防海巡部队，已于2月间实施环岛海域火炮射击训练，预计6月份再度实施，验证岛上阵地各式迫击炮、机炮射击效能。日本媒体报道称，解放军传将在8月在靠近大陆南部海南岛的南海区域，举行以夺取东沙群岛的大规模登陆演习。报道称，大陆这场登陆夺岛演习，将由负责南海防卫的南部战区实施，演习将动用登陆舰、气垫船、直升飞机及陆战队，规模前所未有。据悉，台当局在东沙岛成立有环礁国家公园与国际海洋研究站，岛上有洋巡、岸巡与空军气象站驻军，海巡署东沙指挥部有两个中队，驻防在东沙岛两侧，建制武器除轻兵器外，装备还包括二零机炮、四零机炮、81、120迫击炮与新近采购接装中的红隼反装甲火箭等，有轻装步兵装备的水准。而东沙岛环礁的迫炮阵地，采取战壕式，隐没在地表下，东沙指挥部定期维护经营这些战备工事，确保坚固可用。来源：台湾《联合报》", "label": [[263, 267, "火炮"], [268, 272, "火炮"], [276, 282, "火炮"], [291, 298, "火炮"]]}
{"id": 574714, "data": "近日，德国PzH2000式155毫米榴弹炮在南非成功射击了迪奈尔公司的增速远程炮弹，射程超过56千米，比发射底排弹时的射程远40%。试验期间，榴弹炮使用了6个DM72装药模块。试验中，由于受到地面条件的限制，榴弹炮的最大射角仅41.5°。基于海平面的标准环境，榴弹炮的最大射角为55.1°，其射程可能超过60千米。这使得PzH2000式52倍口径155毫米榴弹炮的作战范围扩展到火箭炮的领域。VLAP技术结合了弹底减阻和火箭推进技术，迪奈尔公司的标枪M2000底排弹和155毫米全膛增程底排弹系列炮弹都采用了VLAP技术。VLAP弹丸具有与目前的155毫米炮弹系列相同外部接口，其引信、装药、包装、储存和后勤都与整个弹药系列相同。标枪VLAP弹可采用钝感战斗部和预制破片战斗部，大多数39、45和52倍口径火炮系统均可发射该弹。", "label": [[5, 21, "火炮"], [160, 181, "火炮"]]}
{"id": 574714, "data": "当地时间约凌晨5:00，美国军舰阿什兰号在亚丁湾距吉布提海岸约330海里的位置向海盗嫌疑人驾驶的载人小艇开火。攻击中，阿什兰号受到来自小艇左舷的6名海盗嫌疑人的小型武器袭击，阿什兰号依据交战规则予以还击。阿什兰号通过它的2座Mk-38型25毫米舰炮进行了2轮火力攻击，小艇起火，海盗嫌疑人遗弃了小艇。阿什兰号部署其充气艇救起落入水中的海盗。经证实海盗嫌疑人不再携带武器，6人被带到阿什兰号上接受医疗护理。阿什兰号没有受到明显损坏，也没有船员受伤。拿骚两栖戒备群指挥官约翰布鲁宁上校表示，该舰的使命是确保创造一个稳定和安全的海洋环境取得成功。阿什兰号是在进行亚丁湾例行海上安全行动时受到袭击的。目前，阿什兰号正在为第24海军陆战队远征部队在吉布提的持续行动提供支持。拿骚两栖戒备群由第8两栖中队、第24海军陆战队远征部队、塔拉瓦级多用途两栖攻击舰拿骚号、圣安东尼奥级两栖船坞运输舰梅萨•维德号和惠德贝岛级两栖船坞登陆舰阿什兰号组成。", "label": [[112, 124, "火炮"]]}
{"id": 574714, "data": "作为俄蒙色楞格河-2019军事演习的一部分，俄部署在布里亚特的东部军区联合武装部队与蒙古武装部队进行了首次联合射击训练。基于现代武装冲突经验，摩托化步兵利用潜行攻击战术演练了攻击假想敌的过程。根据新战术设想，摩托步兵驾驶BMP-2步兵战车完成了行军，到达指定居民点附近，并在城市作战条件下进行隐蔽前进。演习参加国的侦察排作为行动小组领导，检查了当地是否有伏击和陷进。坦克和BMP-2步兵战车在摩托步兵小组后方行进，以便在敌人突袭时给予火力支援。训练期间还演练了摩托步兵与坦克部队、炮兵和航空兵直升机之间的协作问题。俄方在该演习中投入的装备主要有152毫米自行火炮金合欢，冰雹多管火箭炮，石勒喀河防空自行火炮，T-72B3坦克，BMP-2步兵战车以及米-24直升机和米-8AMTSh直升机等。", "label": [[272, 284, "火炮"], [285, 292, "火炮"], [293, 303, "火炮"]]}
{"id": 574714, "data": "8月2日，部署在黄蜂号两栖攻击舰上的美国海军陆战队第31远征部队第2营登陆队正在进行装备检修工作。这名专业军士正在检修的是LAV25轮式步兵战车的机炮，M242大毒蛇链式炮采用特殊的闭合链条驱动炮机往复运动，从而完成自动循环，属于非常典型的外能源机炮。大毒蛇链式炮的闭合链条和齿轮，它是真的有链条，才被称为链式炮。链条齿轮都要安装到炮机框上方，配合必须非常紧密，才能保证动作可靠。这个工作必须多人合作才能完成。旋转机匣上的外能源传动轴，查看机构是否动作正常。两名专业军士相互配合，将机匣安装到机炮尾部。安装之后需要进行认真的调试。再连接传动和输弹装置，检修工作才算大功告成。", "label": [[76, 86, "火炮"], [126, 132, "火炮"]]}
{"id": 574714, "data": "以色列宇航工业公司与以色列国防部签订了一份价值4000万美元的多年合同，为以色列国防军装备的M109式自行榴弹炮提供TAMAM模块化方位角定位系统。该系统可提供目标位置、瞄准、导向和定位数据。TAMAM模块化方位角定位系统适用于各种武器平台，如自行榴弹炮、牵引火炮、炮兵雷达、火箭炮、迫击炮、侦察车和其他作战车辆。该系统配有性能卓越的环形激光陀螺仪，是效费比最好的惯性导航系统，可在GPS信号阻塞或被干扰的环境下使用。M109自行榴弹炮是目前世界上装备数量最多、装备国家最多的自行火炮，也是服役时间最长的自行火炮。M109具有现代典型自行榴弹炮的各种特点，其155毫米口径是当今的主流口径，可以发射北约标准的各种弹药，M548或者M992供弹车可以为M109提供弹药补给。M109具有较强的机动性，可迅速进入和撤离发射阵地，还可由飞机空运。", "label": [[46, 56, "火炮"], [209, 218, "火炮"], [257, 261, "火炮"], [325, 329, "火炮"], [336, 340, "火炮"]]}
{"id": 574714, "data": "日本海岸警卫队于29日向公众展示了一艘新型下一代巡逻舰，该舰将用于执行反海盗、反恐以及国内一些常规任务。PLH-32与PLH-31相比更为现代化，全长150米，满载排水量9300吨，是世界上最大的远海巡逻舰。舰上可搭载2架中型直升机，装备有OPS-41双坐标对空搜索雷达，该雷达是日本根据美国AN/SPS-49雷达仿制版。舰上还配有2门厄利孔35毫米双管舰炮，一座M61火神遥控式加特林炮，以及数门40毫米舰炮。该舰巡航距离较远，可大幅提升海岸警卫队作战能力。该舰可从日本直接抵达欧洲，中途无需补给燃料。PLH-32可能成为一级全新的巡逻舰艇。", "label": [[168, 179, "火炮"], [182, 194, "火炮"], [199, 205, "火炮"]]}
{"id": 574714, "data": "BAE系统公司上周收到了来自洛克西德・马丁公司的合同，将为美国海军第三艘濒海战斗舰提供57毫米MK110海军舰炮系统。该公司将在2007年9月交付该系统。舰炮将作为主要装备被安装在第三艘濒海战斗舰上。第一套系统于3月交付，安装在美国海军第一艘濒海战斗舰上。MK110将为濒海战斗舰提供精确火力打击能力。MK110能够以每分钟220转的速度发射高致命性的57毫米3P弹药。该型海军舰炮是紧凑型能够实行远程控制的舰炮系统。BAE系统公司已经被授予了濒海战斗舰项目的三套舰炮系统的两份合同，另外还有美国海军海岸警卫队深水项目的三套舰炮系统的合同。该系统也将被安装在海军DDG1000驱逐舰上，和海岸警卫队的近海巡逻舰上。", "label": [[43, 56, "火炮"], [128, 133, "火炮"], [151, 156, "火炮"]]}
{"id": 574714, "data": "雷声公司完成了纵深打击导弹研发的重要里程碑以满足美国陆军精确打击导弹发展要求。该公司已将其新的导弹发射箱整合到陆军的M142高机动火箭炮系统和M270多管火箭炮发射器中。导弹发射箱集成在7月份开展，期间雷声公司技术人员与陆军和海军陆战队人员共同操作发射器以确保正确安装和正常发挥功能。雷声公司先进导弹系统副总裁称，雷声公司正在加速推进陆军的精确打击导弹项目，研发的新型地地导弹采用新型双舱设计和先进的制导系统，与现役的陆军战术导弹系统相比射程更远、速度更快、火力加倍、成本降低，将超过陆军的要求。作为美国陆军下一代地对地武器，纵深打击导弹将能够打击60-499千米外的陆上固定目标，与现役系统相比杀伤力和反应能力将提升，并将恢复陆军抵御威胁的能力。", "label": [[71, 80, "火炮"]]}
{"id": 574714, "data": "美海军尼米兹级航母罗斯福号在作战作战系统审核中测试了舰上的近防武器系统，对抗目标为一飞行拖曳靶。本次武器系统测试旨在使舰员熟悉武器系统和装备的性能，提高战备能力。参与测试的是密集阵系统，该系统由雷达制导，主炮为一门20毫米6管火山M61加特林炮，拖曳靶机飞行速度超过250节。罗斯福号航母作战系统部CS-7分部近防武器指挥官巴特勒称：CIWS是罗斯福号对抗来袭导弹时的最后一道防线。测试用靶机可模仿来袭导弹，使CIWS操作员使用并测试装备的探测、跟踪、交火和评估的能力。这种测试通常在舰艇执行前方部署任务前进行，本次测试中舰上火控人员利用本地和遥控控制站控制CIWS并击落目标。典型的CIWS完成一系列探测到交火任务通常持续几分钟，巴特勒说，最后一部分是跟踪-交火，根据目标性能将持续7-20秒。", "label": [[107, 122, "火炮"]]}
{"id": 574714, "data": "俄罗斯泽廖诺多利斯克船厂将提高21980型白嘴鸦雏级巡逻艇33%的建造速度，使其建造周期将从18个月缩短到12-13个月，通过进一步优化，建造周期还将更短。目前，船厂已经为该级艇调整了部分设施。虽然该级艇首艇仍存在一些发动机和其他设备的问题，但达到批量生产后，这些问题将得到解决。此外该级艇的部分艇载系统也进行了一些现代化改进。21980型白嘴鸦雏级巡逻艇2008年开始建造，艇长31米，宽7.4米，吃水1.85米，排水量139吨，航速23节，航程200海里，可搭载艇员8人。该级艇装备有最新型电子战系统，包括MR-231导航雷达、MTK-201M3近程光电传感系统等；配装14.5毫米机枪、DP-65A和DP-64榴弹发射器，以及便携式防空导弹等武器。从2008年到2019年，该船厂已经建造了10艘白嘴鸦雏级巡逻艇，各艇均已服役。", "label": [[296, 302, "火炮"], [303, 308, "火炮"]]}
{"id": 574714, "data": "法国DCNS集团与法国奈克斯特系统公司签订一份合同，订购22套独角鲸20B型模块化舰载遥控武器站，将其安装在法国11艘多用途护卫舰上，该护卫舰全长142米，排水量6000吨，每艘法国阿基坦级多用途护卫舰将配装2套遥控武器站。独角鲸20B型遥控武器站精度高、重量轻，采用M693式20毫米火炮和一部监视、跟踪和目标捕获装置，将针对不对称威胁提供防护，它们可由安装在舰桥上的奈克斯特公司的电子指挥和控制面板进行自动控制。", "label": [[134, 145, "火炮"]]}
{"id": 574714, "data": "印度海军将为其舰队增加两艘新型舰艇。这两艘喷水式快速攻击艇名为Cinque和Chariyam，已经在加登・里奇造船与工程公司的Khidderpore码头下水。此次下水的两艘舰艇属于印度海军计划建造的10艘该系列舰艇的第一部分布，每艘耗资5亿卢布，并计划于2010年10月交付印度海军。Cinque号和Chariyam号快速攻击艇是印度海军前快速攻击艇的改进型，速度超过35节。该型快速攻击艇装备有CRN-91舰炮和传感器。该系列舰艇的前两艘卡尼科巴群岛号和察他喇号已经于2007年11月下水，目前正处于装备阶段，计划于2008年11月服役印度海军。", "label": [[198, 206, "火炮"]]}
{"id": 574714, "data": "以色列拉法尔先进防务系统公司已研制出斗牛士AS90肩射式单兵火箭筒的轻量化型号，并在2011年美国陆军协会年会上展出。新型火箭筒的重量是AS90火箭筒的65%，但性能与之相当。AS90火箭筒重10千克，新型火箭筒仅重6.5千克，通过减重措施极大地改善了系统在战场上的便携性。斗牛士火箭筒由拉法尔公司与德国诺贝尔动力公司联合研制，是一种一次性使用的肩射式多用途火箭筒，可发射配有串联战斗部的弹道火箭弹，尤其适用于城区军事行动，同时也可用于执行快速破墙和打击墙后敌方目标等特种作战任务。该火箭筒可从建筑物内发射，能够对付多种目标。该火箭筒可手动选择引信模式，具有两种操作模式。AS90火箭筒现装备以色列国防军，以及西方某国。", "label": [[18, 33, "火炮"], [68, 75, "火炮"], [88, 95, "火炮"], [137, 143, "火炮"], [286, 293, "火炮"]]}
{"id": 574714, "data": "英国皇家海军里士满号在经过升级之后已经重新服役，并成为舰队中最现代化和装备最好的舰艇之一。里士满号23型护卫舰在经过18个月的升级改造后于2006年10月13日正式返回舰队，成为英国现役185艘军舰中一员。该舰指挥官称：重返舰队是该舰生命中重要的里程碑。焕然一新的里士满号安装了新的2087声纳系统及水下反鱼雷防御系统，并对航空设施进行了改装，以便使其能容纳灰背隼直升机及4.5英寸Mark8MOD1Kryten炮，此外，对住宿及厨房也进行了改进。据称，改造的目的是应对高技术条件下不确定未来所带来的挑战。", "label": [[186, 207, "火炮"]]}
{"id": 574714, "data": "过去几年中，基于美国方面要求日本对军队进行现代化改造的压力和朝鲜的核威胁，日本在国防政策和组织结构方面进行了重大变革，这些变革必将会对其军事采购产生长期影响。2006年12月，日本立法机关已经通过法案，将日本防卫厅改为正式的政府部门，这给了日本军队更大的武器采购权利和改组权利。2007年4月1日即将生效的2007财年军费预算为415.7亿美元，虽然比2006财年降低了1.09亿美元，但是导弹防御的经费预算却上升到15.4亿美元，比2006财年增加了3.6亿美元，涨幅30.5%。日本地面自卫队打算用轻型自行榴弹炮替换FH-70牵引榴弹炮。选择对象是奈克斯特公司的155毫米凯撒自行榴弹炮和BAE系统公司的155毫米Archer自行榴弹炮。最后的决定将在2007年或2008年做出。目前，日本地面自卫队正在采购70架UH-60黑鹰直升机，以替代现役的UH-1H/J直升机；采购AH-64D阿帕奇长弓直升机替代现役的AH-1S眼镜蛇；采购一架EC225超级美洲狮直升机以执行VVIP任务。", "label": [[260, 270, "火炮"], [283, 295, "火炮"], [304, 320, "火炮"]]}
{"id": 574714, "data": "德国克劳斯-玛菲•威格曼公司已向德国陆军德荷旅交付了首批3辆改装升级的豹主战坦克。升级后的豹2A6MA2型主战坦克将使用新型完全数字化的通信系统，不仅能在全天候条件下提供独特的火力打击和综合防护，还能与与荷兰部队进行数字通信。同时，新型豹2主战坦克还配备了蓝军跟踪系统，确保准确辨识敌我部队，从而大大降低误袭风险。另外，豹2A6MA2型主战坦克装配的120毫米L55滑膛炮可使其在6000米外打击目标。2018年7月份前，德国克劳斯-玛菲•威格曼公司还预计将向德国德荷旅414坦克营交付另外17辆升级版豹2主战坦克，使其数量达40辆。", "label": [[175, 186, "火炮"]]}
{"id": 574714, "data": "一位俄罗斯国防部发言人周四表示，俄罗斯计划与印度联合开发直升机、步兵战斗车辆以及第五代战斗机等相关武器系统。经过俄印双方就军事合作展开的政府间会议，印度国防部部长A.K.安东尼表示在今年12月印度总理访问俄罗斯期间，俄印两国将签署2011年~2020年军事合作协定。目前现行的俄印双方合作项目将在2010年结束，该项目其中包含约200个联合工程，这些工程中包括俄罗斯为印度海军进行维克拉玛蒂亚号航母的现代化改造工作，在印度国内进行T-90坦克合法化组装的技术转移，布拉莫斯导弹的生产以及印方采购斯莫奇多管火箭炮发射系统等。同时，与会人员还表达了其对目前正在印度军队中服役的一些武器装备进行现代化改装的兴趣，这些装备包括米格-27地面支援战斗机、苏-30MKI战斗机、T-72M1、T-90S以及BMP-2步兵战斗车等。", "label": [[247, 255, "火炮"]]}
{"id": 574714, "data": "据《防务日报》2001年10月5日报道：由美国霍尼韦尔和通用电子公司联合研制的LV-500涡轮发动机上个星期成功通过了艾布拉姆斯、十字军战士通用发动机项目组的鉴定设计审查，并将装备陆军通用动力公司的M1艾布拉姆斯坦克和联合防务公司的十字军战士自行榴弹炮。去年，陆军为价值30亿美元的ACCE项目选择了HON和GE的LV100涡轮发动机。LV100-8将替换M1坦克装备的HON公司的AGT1500汽油涡轮发动机和十字军战士的CV12柴油发动机，以降低艾布拉姆斯坦克的使用和支援费用并为十字军战士减重。据陆军官员称，LV100-5的设计正处在预研阶段，第一台试验用样机将于2002年5月交付陆军。目前，发动机全重为100磅。此外，阿利森传动系统公司将对M1坦克目前使用的X1100-3B传动系统进行升级，并为十字军战士提供X5060-3传动系统，替代其目前使用的通用动力公司的HMPT1500传动系统。", "label": [[65, 68, "火炮"], [116, 126, "火炮"], [206, 211, "火炮"], [242, 247, "火炮"], [353, 358, "火炮"]]}
{"id": 574714, "data": "据《国际防务日报》2001年3月23日报道：在IDEX2001国际防务展览期间，新加坡技术公司公开展出其新型8吨轻型自行榴弹炮和8×8轮式步兵战车样车。LWSPH装有155毫米榴弹炮，可用美国洛科希德・马丁公司的C-130飞机、波音公司CH-47D直升机或西科斯基公司CH-53直升机运输。公司官员表示，我们明白未来的轻型部队需要这种火力支援。LWSPH4×4轮式自行榴弹炮采用露天架体底盘，装甲防护弱，发动机为170马力涡轮增压内冷柴油机。该车可进行改进，以装载几乎任何榴弹炮。该车最大速度50mph，3人可在1分钟内完成榴弹炮的放列与转移。新加坡技术公司预计LWSPH将于2003年准备投产。", "label": [[52, 63, "火炮"], [76, 81, "火炮"], [172, 187, "火炮"], [281, 286, "火炮"]]}
{"id": 574714, "data": "3月22日，纽约号两栖船坞运输舰在海上进行了总计15天的武器系统测试，成功完成作战系统舰艇认证试验。3月3日，纽约号离开诺福克，驶往梅波特海军基地。在海上航行过程中，纽约号舰员开始进行各种训练演习，确保舰上武器系统处于正常工作状态并可安全操作。纽约号的MK46Mod2型30毫米舰炮和MK31型滚体导弹发射装置在实弹射击试验中成功完成演示；另外，还测试了舰艇的通信与协调能力、雷达系统和诱饵发射系统。纽约号是第5艘圣安东尼奥级两栖船坞运输舰，由项目执行办公室进行研发和采办。圣安东尼奥级两栖船坞运输舰的主要使命是运输和部署陆战队远征部队必要的作战与支援设备，可运载约720名士兵，具备运输并向岸投送气垫船、传统登陆艇和远征作战车辆的能力，还可搭载直升机和垂直起降型飞机。", "label": [[126, 141, "火炮"]]}
{"id": 574714, "data": "阿连特技术系统公司与新西兰政府签订了一项价值400万美元的合同，将向该国提供轻型装甲车用25毫米训练和战术弹药。新西兰军队现役轻型装甲车的主要武器是阿联特技术系统公司火炮系统分公司生产的25毫米M242蝮蛇自动炮。阿联特技术系统公司弹药系统分公司是美国国防部坦克训练弹、坦克战术弹和中口径弹药的主要供应商。该公司将管理该合同并生产弹药和引信。阿联特技术系统公司试验场也将参与炮弹生产任务。此外，瑞士厄利空・康特拉夫斯烟火公司将供应25毫米尾翼稳定脱壳穿甲弹药筒。", "label": [[93, 106, "火炮"]]}
{"id": 574714, "data": "美国海军日前授予英国BAE系统公司开发海上作业和飞行安全系统的主承包商地位，并签订了八年期无限期交割/不定数量合同，涉及大型甲板舰艇和新型航空母舰，包括海军未来系统、工程、装配和测试的整合。BAE系统公司是竞标合同的三家承包商之一，该交易也将使BAE系统公司参与到补给和维修舰船项目中。目前双方均未公布具体合同金额，该交易以双方6月份达成的9亿美元、五年期合同为基础，后者旨在提升美国海军的C5ISR能力，大部分工作将在美国海军位于南卡罗来纳州查尔斯顿的C4I系统创新设施地进行，其它工作则分布在美国各船厂。BAE系统公司近期宣布与美国海军还签订了两份合同，一份是增加弗吉尼亚级潜艇的有效载荷能力，另一份是7000万美元升级5座Mk45舰炮系统。", "label": [[314, 320, "火炮"]]}
{"id": 574714, "data": "美国联合防务公司上星期被授予了一项从已经取消的十字军战士自行榴弹炮项目向目标部队非瞄准线火炮进行技术转让的合同，合同价值2700万美元，公司随后还收到了终止十字军战士项目的正式通知。新的概念技术演示合同包括供弹车的研制，其资金来自上月末对十字军战士项目2002财年预算进行调整而得到的3200万美元。根据2003财年国防拨款预算案协商委员会的协商结果，联合防务公司将获得3.685亿美元进行目标部队间接火力项目研究。根据报告中的资金概算，NLOS火炮可能需要24亿美元用于研究、发展、试验和工程，49亿美元用于采购。波音-科学应用国际公司是未来战斗系统的牵头系统集成商，它将把NLOS作为FCS的一部分来研制。波音-SAIC关于FCS的概念包括一种155毫米NLOS火炮，同时陆军正在研制一种105毫米多用途武器和弹药系统，该系统可以与FCSBlockII型一起使用。", "label": [[23, 33, "火炮"], [78, 83, "火炮"], [119, 124, "火炮"], [219, 225, "火炮"], [288, 292, "火炮"], [329, 335, "火炮"]]}
{"id": 574714, "data": "T-107/122是一种高机动火力支援系统，可配装107毫米和122毫米火箭弹或导弹，近战纵深达到40千米。除了107毫米和122毫米火箭弹和导弹，该炮还兼容未来其他类型的火箭弹和制导弹药。T-107/122火箭炮可装载60枚107毫米或20枚122毫米火箭弹/导弹。由于这些弹药密封保存在隔热套内发射，装填时间极短，并可在恶劣环境下保护弹药。该炮发射107毫米弹药时同时具备直瞄和间瞄火力能力，高低角可为负值，因此特别适合山地作战，可在低于火炮的高度瞄准并打击目标。T-107/122火箭炮结构紧凑、重量和体积小，可通过地面、空中、海上和铁路进行运输，能够由几乎所有类型的运输机进行空运，除了本土作战外还适用于海外作战。根据用户保障设施和需求，其发射平台可采用4×4或6×6轮式车辆，并配装必要的机电和电子系统来实现执行火力任务需要的多个步骤。其子系统包括平台、无线电、电源、导航系统等。由于采用全自动武器控制、导航和瞄准系统，T-107/122火箭炮仅配2名乘员，即车长和驾驶员。另外，乘员人数也能够按照用户需要进行增加。", "label": [[0, 9, "火炮"], [95, 107, "火炮"], [234, 246, "火炮"], [415, 427, "火炮"]]}
{"id": 574714, "data": "波音公司已经把第一架经过改造的CH-47F支努干直升机交付美国陆军。这架直升机是陆军CH-47F现代化计划两架EMD样机中的一架。这两架飞机与2001年开始飞行和鉴定试验，以进行可维护性确认和乘员训练。这架直升机即将开展陆军领先机群计划中的试验飞行。该计划将收集鉴定F型改进引起的作战和支援费用下降所需的数据。美国陆军计划把其432架CH-47D中的300架升级至F型配置，从而使陆军旋翼直升机队伍中的支努干直升机至少可以维持到2030年中期。预计还将对美国陆军特种部队中的特种作战支努干直升机进行其它升级。改进型CH-4F将减小颤动、采用改进型航空电子组件和功率更大的发动机，以改进任务性能，降低使用和维护费用。第一架生产型CH-47F将于2003年1月在波音陆军项目/旋翼飞机项目管理厂开始升级。波音将于2004年中期开始交付。", "label": [[55, 58, "火炮"]]}
{"id": 574714, "data": "据《简氏防务升级》2000年10月16～30日报道：美国陆军已将艾布拉姆斯/十字军通用发动机项目的合同授予霍尼韦尔公司和通用电气公司组成的合资企业，合同总额接近1.956亿美元。这项三年期合同包括24辆LV100-5燃气轮机的研制、生产和试验，该发动机将用于一大批M1艾布拉姆斯主战坦克和新型十字军自行迫击炮系统。1.956亿美元的合同款项中的1.448亿将用于通用发动机的设计、试验和研制；2830万美元用于艾布拉姆斯发动机的单独设计、试验和样机生产；2250万美元用于十字军发动机的单独设计、试验和样机生产。美国陆军计划将该项目分两阶段实施。第一阶段包括样机系统的研制、生产、集成、应用和试验，以及所需的后勤、技术和样机试验支援。第二阶段包括生产和后勤支援。", "label": [[38, 41, "火炮"], [146, 154, "火炮"], [236, 239, "火炮"]]}
{"id": 574714, "data": "以色列国防军已面向防务装备研发公司发表了一份信息需求声明，即需要一种能够安装在迫击炮弹上的制导系统，通过提高在加沙和黎巴嫩城区的打击精度来缓解国际上指责以色列为战争犯罪的谴责。以色列国防军于2008年12月至2009年1月成功在加沙地带部署索尔塔姆系统公司的120毫米计算机化自动后坐快速部署远程迫击炮系统之后，2009年国防军决定为所有预备队步兵营也装备该系统。.该自行迫击炮被称为Keshet，安装在BAE系统公司地面系统分公司M113A3全履带装甲人员输送车的后部，取代了固定式81毫米迫击炮。国防军通过使用计算机惯性导航与瞄准系统操作迫击炮，圆概率误差约为30米。Keshet发射常规迫弹的射程可达到7200米，每分钟可发射12至15发。以色列国防军在加沙地带的军事行动遭到了国际舆论的谴责，因为它在高密度人口的巴勒斯坦人居住地使用了精度不高的迫击炮。以色列国防军已经对GPS制导迫击炮弹进行了大量的试验，这些迫击炮弹由埃尔比特系统公司和以色列军事工业公司研发，其中GPS接收机由BAE系统公司研发。未来以方希望迫弹的圆概率误差能够达到5米。", "label": [[192, 198, "火炮"], [286, 292, "火炮"]]}
{"id": 574714, "data": "BAE系统公司赢得美国陆军安尼斯顿陆军军械库价值2960万美元的合同，采购先进材料并开始拆修美国陆军的126辆M88A1抢修车。这些抢修车的大修合同有望年底前签订。2005年4月，BAE系统公司已赢得M88A1抢修车、M109A6式帕拉丁自行榴弹炮、M992A2式野战火炮弹药补给车和M9式装甲战车的战车维持保障合同，旨在确保这些作战系统焕然一新，可随时投入战斗。M88A1枪修车是一种全履带式装甲车，可在任何地形和气候条件下执行战场援救和抢修任务。该项工作将在BAE系统公司的安尼斯顿工厂进行。", "label": [[109, 124, "火炮"]]}
{"id": 574714, "data": "据《防御系统日讯》2000年9月26日报道：英国宇航系统公司皇家军械分公司已选定一些公司，由其构成美国工业供应商核心，进行XM777轻型牵引式155毫米榴弹炮的生产。预计70%的XM777的生产工作将在美国进行。被选定的公司将和英国宇航系统公司一起组成一工业小组，负责为美国海军陆战队和美国陆军制造、装配、试验和交付XM777榴弹炮。为尽快开始在美国生产该榴弹炮，该小组已现开始制订计划，平稳地、及时地将制造工艺从英国转到美国。榴弹炮的交付工作将于2003年开始，并将一直持续到2010年；首先将交付给美国海军陆战队，随后交付给美国陆军以及意大利和英国部队。交付数量为：美国海军陆战队413门，美国陆军273门，意大利70门，英国65门，总计821门。", "label": [[61, 79, "火炮"], [89, 94, "火炮"], [158, 166, "火炮"]]}
{"id": 574714, "data": "美国联合防务公司已与安尼斯顿陆军军械库签订了4项合同，总价值将达到4.79亿美元，旨在使该公司钢铁产品分部对M109A6式帕拉丁自行榴弹炮、M88A1式中型抢修车、M992A2式野战弹药补给车和M9装甲战斗推土车进行零小时、零公里大修维护工作。这4项合同均属于需求合同，即只在陆军向联合防务公司提供具体工作订单时才开始实施实际工作。预计2005年夏，该公司将进行第一份合同的工作。在第一年内，工作订单总价最多为1.539亿美元，在随后的两年内将拨发剩余款项。订单中所包括的每辆车或其子部件经大修后都必须焕然一新，可随时投入战斗。", "label": [[54, 69, "火炮"]]}
{"id": 574714, "data": "公司官员表示，美国陆军和通用动力公司武器与战术系统分公司正在试射新的GPS制导的120毫米迫击炮，目的是通过在现有的迫击炮上增加一个小接收器和微控制器来保证传统炮弹的精度。GPS制导套件安装在陆军现有的M934A1高爆炸性迫击炮弹上。新GPS制导炮弹从现有迫击炮弹相同的迫击炮管内发射出来。我们把现有的迫击炮通过多选择引信取代现有引信，使其成为精确弹药，而且我们把一个控制模块安装进制导套件，Buzzett说。我们还增加了折叠翼以保证额外的稳定。现有的翼都是固定的。", "label": [[101, 115, "火炮"]]}
{"id": 574714, "data": "据《简氏防务周刊》2001年6月13日报道：美国国防部已取消了原计划的XM777式155毫米轻型牵引榴弹炮市场需求调查，该调查旨在为该炮的大批量生产提供支持。由于不能准确知道美国陆军和海军陆战队的计划采购量，XM777项目官员决定不准备对可能的投标者进行评估。美国陆军可能将采购量增至114门，以装备新的过渡旅战斗部队，但是具体需求量还没有确定。由于英国BAE系统公司正在按合同生产第一批190门火炮，所以对美国国防部来说暂不急于进行市场需求调查。尽管出现了设计问题使得XM777项目的进度推迟了一年，但是项目官员相信XM777项目目前进展顺利，预计2002年9月即可做出大批量生产的决定。", "label": [[35, 53, "火炮"], [104, 109, "火炮"], [235, 240, "火炮"], [259, 264, "火炮"]]}
{"id": 574714, "data": "韩国国防采办项目管理局表示，2017年韩国军工企业武器装备出口额增长到31.9亿美元；相比2016年的25.5亿美元，增长近25％。韩国国防采办计划管理局对该结果表示意外，因为去年武器出口额出现下滑。2017年出口额上涨与各军工企业采用新的营销机制，积极拓展客户，努力实现产品多元化密不可分。2017年，韩国同芬兰和挪威武装部队分别签订了K-9式155毫米自行榴弹炮的出口合同。7月，韩国航空工业公司同泰国空军签署8架T-50TH高级教练机的出口协议。5月，完成向菲律宾空军交付FA-50PH战斗机工作。8月，韩国大宇造船和海洋工程公司向印度尼西亚交付首艘209/1400型常规潜艇。", "label": [[169, 183, "火炮"]]}
{"id": 574714, "data": "洛克希德・马丁公司收到了第一份全速生产34门M270A1式多管火箭炮系统发射器的合同，合同价值6370万美元，2005年4月交付完毕。MLRSM270A1发射器在MLRSM270发射器的基础上采用了多种改进措施，包括新的改进型火控系统和改进型发射器机械系统。IFCS的改进包括具有视频功能的火控面板、功能齐全的键盘、大容量存储设备和GPS导航。通过采用分布式多处理器技术，IFCS可以在战术时间内处理大量来自灵巧弹药的数据。由于IFCS零部件的可靠性更高，维修更简易，所以其使用和维修成本也降低至原来的38%。IFCS的改进还可以支持美国陆军的数字化需求，并可以进一步改进。ILMS则缩短了发射器瞄准和重新装填所需的时间。在一个典型的射击任务中，装备ILMS的发射器的速度比原来的M270式发射器快六倍。M270A1多管火箭炮系统", "label": [[22, 34, "火炮"], [67, 77, "火炮"], [81, 89, "火炮"], [340, 344, "火炮"], [352, 363, "火炮"]]}
{"id": 574714, "data": "据《防务日报》2000年2月23日报道：美国陆军新型XM2001式155毫米十字军战士自行榴弹炮系统的承包商联合防御公司现正在重新设计系统，以使其重量从此前预定的55吨降到40吨左右。为满足要求的系统重量，联合防御公司正在探寻一些方法，其中比较有希望的一个是用燃气涡轮动力装置取代目前的帕金斯柴油发动机。再者，许多工程人员和观察家认为，联合防御公司要满足重量要求任务艰巨；事实上，一些观察家表示40吨的重量目标是不可能的，除非改变系统的其它某些参数。", "label": [[26, 48, "火炮"]]}
{"id": 574714, "data": "随着塞尔维亚制新型81毫米迫击炮的到来和装备部署，菲律宾陆军火力支援能力得到了大幅提升。菲律宾陆军发言人称，这种最新型迫击炮炮管长1455毫米，重47.1千克。该迫击炮还配有重13.5千克的三脚架。目前，大约100门该炮在菲律宾陆军多个部队服役。塞尔维亚制81毫米迫击炮不进行瞄准校准的射速达20发/分，进行瞄准校准的射速为15发/分。该迫击炮发射榴弹和发烟弹的射程为5070米，发射照明弹的射程为3644米。", "label": [[2, 16, "火炮"], [123, 135, "火炮"]]}
{"id": 574714, "data": "根据埃塞俄比亚国家电视台发布的视频，疑似Pantsir-S1在埃塞俄比亚发射。目前尚不知埃塞俄比亚是否实际采购了铠甲-S1。一些埃塞俄比亚媒体网站此前曾在2018年推测埃塞俄比亚军方将采购新的防空系统，以保护于2011年开始建设的大文艺复兴大坝。埃塞俄比亚防空部队目前列装SA-2和SA-3地对空导弹系统。铠甲-S1旨在保护部队和装置免受来自低海拔和极低海拔的精确制导空袭。该装备包括12枚57E6地对空导弹和2枚2A38M式30毫米自动炮，由两管30毫米GSh-30炮开发而成。", "label": [[207, 220, "火炮"], [224, 235, "火炮"], [224, 235, "火炮"]]}
{"id": 574714, "data": "2013年3月18日，美国海军陆战队士兵在霍桑陆军军械库对M224A1式60mm迫击炮系统进行山地训练演习时发生了重大事故，造成7死8伤的严重后果，之后海军陆战队司令部收到命令暂停使用M224A1迫击炮。霍桑陆军军械库的美国海军陆战队发言人发表声明称，鉴于海军罪案调查处正在就此次事故进行调查，海军陆战队不再发布更多相关信息。尽管海军陆战队停用了M224A1迫击炮系统，但部署部队仍有权使用该炮。美国陆军自2011年6月开始装备M224A1迫击炮，替换了陆军库存中全部的1500门M224迫击炮。M224A1迫击炮系统由M225A1炮管、M170A1两脚架组件、M7A1座钣、M8辅助座钣和M67瞄准具组成，分解后由3人携行。该炮重量比之前装备的迫击炮大约轻20%，可发射全系列60mm迫击炮弹，包括榴弹、发烟弹、照明弹、红外照明弹和训练弹。", "label": [[29, 43, "火炮"], [92, 101, "火炮"], [173, 182, "火炮"], [214, 223, "火炮"], [240, 247, "火炮"], [248, 257, "火炮"]]}
{"id": 574714, "data": "在新版巴西战略规划2016～2019中，巴西计划采购的武器装备包括：4×4、6×6和8×8装甲车，便携导弹发射系统、巡航导弹和制导火箭弹，多用途及攻击直升机，固定翼飞机，架桥装备，化生放核防御装备，防空和反坦克武器，弹药，通信与电子战装备，热像仪，快速攻击轮式车，无人车；遥控武器站，工程装备，监视雷达和装甲车现代化升级等。研发领域包括：仿真、化生放核防御、人工智能、电子战、无人系统、赛博防御、伪装、电源、隐形技术、纳米技术、生物技术、计算、加密、抗干扰等。近年来，巴西陆军新引进的武器装备包括：瓜拉尼人VBTP-MR轮式装甲车，防空导弹、高炮、雷达、指控系统等防空装备，新型与现代化升级型直升机，豹1A5BR型主战坦克及保障车辆，内河巡逻艇，M109A5、M88A1，M113A2、M577A2履带式装甲车，卡车，轻武器，电子战装备，以及M113B和大毒蛇等现代化升级版装甲车。", "label": [[323, 329, "火炮"]]}
{"id": 574714, "data": "防务博客网站2020年6月28日报道，韩国国防采办计划管理局授予韩华公司一份价值2.0766亿美元的新型轮式自行高炮系统全速率生产合同。该系统旨在为联军和友军机动部队提供近距离防空支持，抵御敌军飞机和无人机的低空袭击。该防空系统采用轮式机动平台，配备两门30毫米速射炮，对空有效射程3千米，射速600发/分；与现役KM167A3型牵引式火神近程防空系统相比，射程提高1.6倍，操作人员由45人缩减至18人。该系统配备电子光学瞄准系统和视觉瞄准系统，可实现自动跟踪和自瞄准功能。该防空系统计划于明年开始服役。", "label": [[157, 165, "火炮"]]}
{"id": 574714, "data": "通用动力军械与战术系统公司近日赢得美国陆军坦克机动车和武器司令部一项多年度军品合同，为陆军提供81毫米和120毫米迫击炮弹用迫击炮附加药包。总合同价值将超过2亿美元，初始阶段通用动力公司将获得600万美元。按照该合同，通用动力公司将生产81毫米M218、M219和M220迫击炮发射装药，以及120毫米M233和M234迫击炮发射装药。生产和项目管理工作将由通用动力公司位于马里恩的中口径弹药厂负责，所有工作预计在2010年4月完成。通用动力公司军械和战术系统公司是世界领先的大、中口径弹药生产商。该公司还生产精密金属部件；为各类弹药、战术导弹和火箭项目提供装药、装配和包装服务；设计、生产聚能装药战斗部和控制致动系统。", "label": [[122, 126, "火炮"], [127, 131, "火炮"], [132, 136, "火炮"], [151, 155, "火炮"], [156, 160, "火炮"]]}
{"id": 574714, "data": "据国防安全合作局透露，巴基斯坦打算向美国政府购买115门M109A5式155毫米自行榴弹炮，包括相关设备和服务项目。如果加上所有的备选项目，总价值将高达5600万美元。美国政府考虑将其淘汰的装备长期供给巴基斯坦。目前巴基斯坦装备的是M109A2式自行榴弹炮，需要利用新采购的榴弹炮重新装备现有部队，同时淘汰陈旧的火炮，以改善其陆军的火力支援能力。这些新购买的榴弹炮有助于巴基斯坦提高其边界的指挥控制能力。", "label": [[28, 45, "火炮"], [116, 128, "火炮"]]}
{"id": 574714, "data": "L-3通信公司正在其便携式用户数据终端的基础上开发一种改进型，称之为XPUDT。XPUDT采用英特尔公司奔腾M1.1GHz处理器，配以512M内存、30G硬盘和5英寸的SVGATFT触摸式显示器，可选操作系统WindowsXP或Windows2000，外形尺寸与PUDT相同，不过重量尚未确定。L-3通信公司在10月举行的美国陆军协会2005年度联合会议上展示了XPUDT模型，并透露将在2006年初完成研制工作。现有的PUDT被英国弓箭手项目选用，至今已交付数千部。但在2005年9月中旬，英国国防部提出更换该终端。XPUDT几乎可以肯定会成为新合同的候选者，其他竞争对手可能包括DRS公司。", "label": [[215, 220, "火炮"]]}
{"id": 574714, "data": "据《简氏防务周刊》99年9月22日报道：在不久前的国际防御系统与装备展示会上，英国Seafire公司推出了新的轻型轮式战斗支援车。第一辆车将于2000年第一季度制成，并将在2000年中期进行试验和演示。在与潜在用户磋商的同时，Seafire公司还在已明确的市场中寻找生产/装配该车的工业企业。该车可满足空降、快速部署和特种部队的作战要求。该车具有较高的全地形机动性，入式防雷装置属于制式装备。该4×4车的动力组件由通用汽车公司的V8柴油机和阿里逊公司的自动传动装置组成，不过也有其它可选方案。最大公路速度达140千米/小。动力组件位于驾驶室后部，可在15分钟内拆除。燃油箱可保证2400多千米持续作战。目前正在研制两种车型。轻型车能够抵御榴弹破片和中型反坦克地雷，可安装附加防护装置。重型车可对付重型反坦克地雷和自成形破片地雷。还为该车设计了隐身特性。一架CH-47直升机可以运载2辆车或1辆车和1门皇家军械公司的105毫米轻型火炮。该车是一种多用途车，将有以下一些典型结构：人员输送车、迫击炮车、补给品/弹药输送车、火力支援车、侦察车、伤员后送车和修理/抢救车。", "label": [[407, 416, "火炮"]]}
{"id": 574714, "data": "洛克希德•马丁公司已经从美国陆军获得了一项价值7380万美元的合同，为远程精准火力项目的第二阶段提供下一代精准火力，可距离战斗指挥官达499公里之远。该公司周四宣布，导弹将能够在各种条件下打击时间敏感和区域目标。洛克希德•马丁公司导弹与火控部精准火力副总裁ScottGreene表示：洛克希德•马丁公司已投入大量资金，利用经过战绩证明的战术导弹系统计划，以创造下一代远程精确打击武器。ScottGreene继续说我们打算向美国陆军展示，我们的LRPF解决方案将具最好的成本效益、精确和可靠的弹药，以满足他们未来的远程参与需求。LRPF第2阶段计划包括技术成熟和风险降低，用于开发LRPF原型导弹系统。原型导弹系统包括发射台导弹集装箱和完全集成的地地导弹，将与多发射火箭系统MLRSM270A1和M142高移动火炮火箭系统HIMARS发射装置兼容。在36个月的第二期LRPF合同中，洛克希德•马丁公司将设计、开发，并期望能够在该项目的工程和制造开发阶段发射多种原型导弹。2017年5月，已经完成了最初的LRPF第一阶段风险降低合同。", "label": [[336, 346, "火炮"], [347, 351, "火炮"]]}
{"id": 574714, "data": "保加利亚梅塔莉卡公司于5月30日至6月2日在保加利亚普罗夫迪夫举行的2018年赫姆斯国际防务展上展示了由改进型BMP-1步兵战车样车。此次战车升级由乌克兰和保加利亚共同完成，改进方面包括火力、消防、人体工程学等。BMP-1的升级版BMP-2+，配备了由乌克兰日托米尔装甲车厂开发的Stilet先进作战模块。该作战车辆配备有30毫米机关炮、7.62毫米并列机枪和Udar-M反坦克导弹。Stilet作战模块包含ZTM-2型30毫米机关炮、强化装甲，激光测距仪和成像仪。该系统可自动侦测和跟踪目标。", "label": [[204, 217, "火炮"]]}
{"id": 574714, "data": "美国陆军皮卡汀尼兵工厂的工程师继在一年内对M119A3式105毫米牵引榴弹炮的反后坐装置进行重新设计后，已经使榴弹炮的安全性更高、结构更简单、可靠性更好，同时还降低了反后坐装置的成本。现有的反后坐装置存在的主要问题之一是驻退机和复进机之间的连接问题。驻退机可以吸收榴弹炮发射时的反作用力，并将其移动至受控的静态位置。液压复进机增加了气压并将该系统返回至最初的发射位置。然而，对于现有的反后坐装置而言，驻退机和复进机通过液压方式连接在一起，因此会频繁出现密封或漏油问题，从而导致系统金属部件出现更多的维修和过早磨损。为解决这一问题，陆军武器研发与工程中心的工程师将这两个部件分离，因此能够用作独立系统并减少气压。这两个部件还使用硅制动液替换了工作液压液，并在系统上加装了外置液体补充液。硅制动液主要用于榴弹炮的制动器。在复进机和驻退机上加装制动液的做法表明武器系统之间的通用性完好。", "label": [[21, 38, "火炮"]]}
{"id": 574714, "data": "在2011年阿布扎比防务展上，俄罗斯KBP仪器设计局首次在阿联酋公开展示了其研制的最新一代铠甲-S1弹炮结合防空系统。这种先进的防空系统可用于打击多种威胁，如固定翼飞机、直升机、无人机以及空射导弹等。此次展出的铠甲-S1高机动全天候防空系统安装在德国曼卡车公司的8×8越野卡车底盘上，以提高其战略机动能力。该系统将无装甲防护的驾驶室替换为新型全焊接钢装甲驾驶室，以为乘员提供更高的防护能力，使其免受轻武器火力、地雷以及简易爆炸装置的威胁。驾驶室后方安装的是箱式武器系统，其中12枚57E6地对空导弹分两束呈待发状态放置在左右两侧。该导弹的最大射程达20千米，其配装的战斗部重20千克。该系统还配装有2门2A38M式30毫米自动炮，分别安装在左右两侧，其射程为4000米。执行射击任务时，导弹将用于打击远距离目标，30毫米自动炮用于打击近距离目标。传感器组件包括监视雷达、目标跟踪雷达和昼/夜光电装置。如有需求，该系统还可从底盘上拆卸下来放在地面上使用。铠甲-S1弹炮结合防空系统目前已出口至多个国家，包括阿尔及利亚和叙利亚。", "label": [[301, 314, "火炮"]]}
{"id": 574714, "data": "据《防务日报》2001年9月24日报道：上星期从陆军武器研究发展与工程中心传来消息，陆军打算在未来三年内从通用动力公司购买51万发M91925mm穿甲弹，价值约2亿美元。据9月20号的消息，陆军正在寻求在2001财年购买4万枚M919弹筒，2002财年购买27万枚，2003财年购买20万枚，2001财年的月生产率为25000枚，2002和2003财年的月生产率为75000枚。25mm炮弹将用于波音公司生产的M230丛林之王火炮，联合防务公司的M2和M3布雷德利战车也将使用该火炮。新的弹药合同是将一项价值6200万美元的合同修改后而成的，这项合同在1999年曾授予了当时的Primex技术公司。今年年初，GD以5.2亿美元收购了弹药制造商Primex技术公司。Primex现在以通用动力公司军械与战术系统分公司闻名，它是通用动力公司战斗系统集团的一部分。", "label": [[205, 215, "火炮"]]}
{"id": 574714, "data": "美国雷声导弹系统公司近日披露，计划将密集阵武器系统作为陆基高价值发射阵地防御系统在国际市场上销售。陆基密集阵武器系统由海军密集阵近程武器系统改进而来，它是美国陆军反火箭炮、炮兵武器和迫击炮系统的一部分。陆基密集阵武器系统由M61A1式20毫米加特林火炮和Ku波段雷达组成，火炮系统能够发射M246或M940自毁弹药，射速为4500发/分；雷达系统具有昼夜作战能力，能够搜索和跟踪炮弹、火箭弹、导弹、固定翼和旋翼飞机，还能够探测威胁、理清优先攻击顺序并评估毁伤效果。但是，陆基密集阵武器系统不能拦截射程太近的单兵火箭弹。雷声公司打算将该系统出售给原近程武器系统客户之一，包括澳大利亚、巴林、加拿大、沙特阿拉伯、中国台湾地区和英国。据业内人士透露，雷声公司正在与巴林和加拿大政府磋商。另外，以色列、希腊、墨西哥等国家均对该系统表示兴趣。该系统能够保护石油钻塔、水电站坝、核动力装置和战略设施。", "label": [[111, 126, "火炮"]]}
{"id": 574714, "data": "【美国海军学会新闻网2020年10月9日报道】10月9日，美国海军检查和调查委员会向国会提交了2020年度报告，对美海军舰队的健康状况进行了年度总结。根据该报告，美海军舰艇在过去两年的装备完好率整体呈负增长趋势，其中，潜艇装备保持相对稳定，而水面舰艇，特别是核动力航母则出现滑坡，一些功能区域和子系统仍处于退化状态或呈下降趋势，这表明美海军的军备状态受到了影响。报告显示，近海战斗舰项目在2019财年显示出明显改进，但在最终验收试验前，自由级和独立级都需要额外关注MK110火炮系统、航空和平台升级存在的缺陷。美海军检查和调查委员会是根据1882年颁布的法案成立的，根据法定要求，该委员会每三年应对所有海军舰艇进行至少一次战备物资检查，以确保海军舰船得到适当的装备，能够迅速、可靠、持续地做好海上任务准备。", "label": [[232, 239, "火炮"]]}
{"id": 574714, "data": "5月2日，美国通用动力武器与战术系统公司宣布，在亚利桑那州尤马靶场成功演示了一枚战术型120毫米滚转控制制导迫击炮。本次试验是公司与美国陆军武器研究、发展与工程中心的一份合作研发协议下进行的。120毫米RCGM是一种低成本的制导迫弹，其使用了制式M934A1迫弹弹体、GPS制导组件、M734A1引信及滚转控制固定鸭翼专利技术。实弹演示中，RCGM迫弹在1000米至5000米射程范围内达到了10米以内的精度。试验还演示了RCGM的空爆、碰炸及延迟起爆的能力，以及迫弹在冷、热温度环境下的运行能力。公司透露，每枚迫弹的成本预计在1万美元以下。", "label": [[40, 57, "火炮"]]}
{"id": 574714, "data": "在2017年美国陆军协会展会上，BAE系统公司披露了新型中近程防空系统，防空系统安装在布雷德利M2A3履带式步兵战车上。BAE系统公司希望通过这种集成方式为装甲旅作战机动编成小队提供全面的防空解决方案。布雷德利车载中近程防空系统在武器站周围配装有以色列生产的便携式半球监视雷达。便携式半球监视雷达是一种多任务半球雷达的轻型版本，是执行行进间空域警戒任务的理想防空系统。武器站上安装有包括毒刺导弹、一门30毫米口径的XM914型链炮，安装在武器站顶部的电干扰系统在内的三种类型武器，可打击无人机、不同的空中威胁，以及低空飞行的飞机等，兼具软硬杀伤手段", "label": [[207, 215, "火炮"]]}
{"id": 574714, "data": "据《简氏国际防务评论》月刊2001年8月报道：未来轻型机动炮兵武器系统项目是英国陆军的重大项目之一，该系统由轻型多管火箭炮和轻型火炮组成。对于火炮部分，英国陆军最初打算采购90门155毫米轻型牵引榴弹炮，正在为美国陆军和海军陆战队以及意大利陆军研制的XM777式155毫米超轻型野战榴弹炮是首选。在6月举行的第8届欧洲间接火力与空中机动研讨会上，英国国防部装备能力局副局长、英国陆军上校BruceBrealey表示，未来轻型机动炮兵武器系统项目火炮候选范围已经扩大，增加了105毫米火炮和120毫米迫击炮。英国陆军曾经表示过希望保留一定比例的可由CH-47式直升机内部空运的武器，BruceBrealey所言就等于对此的默许。用直升机吊运155毫米火炮不适合掠地飞行，敌军炮火会诱使惊恐的驾驶员将运载物抛弃。在平时的支援作战中，可见的运载物还能让敌方观察员推断出直升机的任务。在威力方面，研制中的新型105毫米弹药对付软目标的射程和杀伤力可以达到现有155毫米弹药的水平。", "label": [[89, 101, "火炮"], [125, 144, "火炮"], [236, 243, "火炮"], [244, 252, "火炮"], [319, 326, "火炮"]]}
{"id": 574714, "data": "2017年5月9日，俄罗斯在红场阅兵期间首次展出了铠甲-SA弹炮结合防空系统。该系统是俄罗斯基于铠甲-S研制的北极型铠甲-S1弹炮结合防空系统，计划2017年底装备部队。极地型铠甲-SA能够在北极复杂气候条件下，在完全没有道路及远离保障基地的情况下执行任务，具有火力密集、机动性好等特点。该系统将铠甲-S1系统的炮塔武器系统安装在DT-30PM-T1铰接式履带全地形车上，炮塔上装有2门2A38式30毫米双管自动炮和57E6型防空导弹，导弹最大飞行速度高达1300米/秒，有效射高10千米，有效射程20千米，杀伤半径达到9米。系统配用1RS1-1E型矩形平面相控阵雷达，对空探测距离超过30千米，最多能同时跟踪12个目标，并引导导弹同时攻击其中5个目标。", "label": [[48, 52, "火炮"], [193, 207, "火炮"]]}
{"id": 574714, "data": "巴西海军陆战队指挥官称，海军陆战队目前正考虑采购一种155毫米牵引榴弹炮，以替换其现役老旧的M114A1牵引榴弹炮，同时为BAE系统公司L118式105毫米轻型牵引榴弹炮提供火力补充。巴西已经对以下两种155毫米牵引榴弹炮系统进行了分析：BAE系统公司的M777和通用动力公司欧洲地面系统分部西班牙圣塔・芭芭拉系统分公司的SIAC，尽管目前尚未做出决定，但有望采购一个连的系统，包括6门炮及其相关装备。SIAC牵引榴弹炮现装备哥伦比亚和西班牙陆军，而M777牵引榴弹炮主要装备澳大利亚、加拿大和美国并且很可能装备印度。目前，巴西海军陆军队炮兵军械库主要包括：8套MBDA公司西北风1近程防空导弹的便携式发射装置、18门L118轻型牵引榴弹炮、6门L/70博菲-R40毫米高射炮以及6门M114A1牵引榴弹炮。到2013年底或2014年初，巴西海军陆战队将接收一个连的巴西阿斯特罗斯CFN2020两栖多管火箭炮系统，其中包括6辆套机动发射系统，此外还有望采购单个连的俄罗斯图拉仪器仪表设计局的铠甲-S1自行弹炮结合防空武器系统。", "label": [[26, 36, "火炮"], [46, 57, "火炮"], [68, 85, "火炮"], [101, 111, "火炮"], [127, 131, "火炮"], [161, 165, "火炮"], [201, 210, "火炮"], [225, 234, "火炮"], [309, 320, "火炮"], [323, 338, "火炮"], [342, 353, "火炮"], [390, 404, "火炮"], [445, 454, "火炮"]]}
{"id": 574714, "data": "据美国防务新闻网站2020年6月18日报道，6月17日，美国国务院宣布批准向乌克兰出售16艘MarkVI巡逻艇以及其他武器装备，总价值6亿美元。其中，MarkVI巡逻艇是美国海军最新装备的高速巡逻艇，可搭载20人，航速40节，航程805公里，艇艏装备有MK38型25毫米火炮炮塔，具备无人机和无人潜航器的收放功能。除高速巡逻艇外，此次军售项目还包括32套海鹰A2式30mm火炮系统、40门MK44型30毫米加农炮、20套前视红外雷达系统、16套5公里范围的远程扬声器系统以及16套敌我识别系统等。乌克兰方表示，希望通过该笔交易提高乌克兰武装部队在其专属经济区的沿海巡逻能力，维护其领海利益。", "label": [[126, 137, "火炮"], [177, 188, "火炮"], [194, 206, "火炮"]]}
{"id": 574714, "data": "近日，委内瑞拉总统查韦兹表示，俄罗斯最近又向委内瑞拉贷款40亿美元用于购买俄制武器装备。查韦兹表示，在其10月份出访俄罗斯时与俄方签署了贷款协议。但当时出于保密没有正式公布签订该贷款协议的消息。近两年，俄罗斯多次向委内瑞拉提供贷款购买俄制武器装备。前不久，委内瑞拉刚刚利用俄罗斯的贷款购买了92辆T-72M1M主战坦克、旋风多管火箭炮和其他武器装备。关于这次的40亿美元具体用来购买哪些俄制武器装备，查韦兹没有透露，他只是表示，将大量采购那些能够对付美国及其盟国潜在威胁的武器装备。", "label": [[160, 167, "火炮"]]}
{"id": 574714, "data": "突尼斯已经从德国海军接收六艘信天翁级143B型导弹快艇的最后两艘。德国海军的S-69和S-70，经过重新命名后于2005年12月13日移交给突尼斯海军。两艘143B型将于2006年1月中旬加入其姊妹舰，并以突尼斯的比塞大作为母港。最初的两艘143B，S-65和S-66，已于2005年7月交付突尼斯海军。第二批，包含S-63和S-68，已于2005年9月29日交付海军。所有6艘巡逻艇的交付花费了突尼斯3400万欧元。交付快艇上具备了基本武器装备，包括两座OTOMelara76/62毫米舰炮，弹药，两座用于发射MM38飞鱼反舰导弹的发射器和两枚21英寸的鱼雷发射管。而飞鱼反舰导弹并没有包括在购买合同中，而为了外观结构的需要，弹筒仍然被保留。事实上，德国海军已不再从导弹快艇上发射鱼雷，有报道称鱼雷系统需要重新修理。该艇长57.6米，排水量为398吨，143B型导弹快艇能容纳40人，最大航速为40节，续航力为1300海里/30节。该级艇为德国海军服役了30年，总航程达30万海里。", "label": [[228, 246, "火炮"]]}
{"id": 574714, "data": "中央海军门户网站的编辑得到了21631型小型导弹舰的设计草图。由设计图的分析，对舰上的武备做了以下总结。据已知的图片得知，21631型导弹舰将装备14UKSK垂直导弹发射装置，配备8枚神剑防空导弹，装备1座100毫米口径的A-190M型舰炮和1座30毫米口径的AK-630M1-2Duet型舰炮，两座针式便携式防空导弹发射装置，两挺14.5毫米和三挺7.62毫米机枪。之前报道称，该舰长74.1米，宽11米，船体中剖面高6.57米，吃水2.6米，排水量949吨，航速25节。江海级多功能舰的项目是由捷列诺道尔斯克设计局的主设计师库什尼尔研发的。21631型导弹舰主要用于保卫国家专属经济区。", "label": [[111, 120, "火炮"], [130, 147, "火炮"]]}
{"id": 574714, "data": "意大利国防部副部长当日宣布没，德国方面已经接受奥托・梅莱拉对127毫米LW火神舰炮的出价，将选择该舰炮安装在德国海军新型F125护卫舰上。这意味着5艘德国护卫舰将安装意大利生产的主炮。该订单将价值7千万~1亿欧元。另一方面，德国还为该舰选择了遥控操作12.7毫米Hitrole-NT公司的机枪系统，该合同价值1000万美元。此次奥托・梅莱拉公司同时还将获得德国海军F124级护卫舰的旧舰炮的拆除和升级合同。此次谈妥的合同将在9月份德国联邦议院正式批准F125护卫舰的拨款后签订。", "label": [[35, 41, "火炮"]]}
{"id": 574714, "data": "AH-1WSuperCobraturns20years据英国《防务新闻》2003年11月19日报道美国海军陆战队刚刚度过了228周年纪念日，又迎来了AH-1W超眼镜蛇攻击直升机飞行20周年的庆祝日。AH-1W是美国贝尔直升机公司在AH-1T基础上改成双发后的近距支援和攻击直升机，首飞于1983年11月16日，共生产195架，全部交付美国海军陆战队，1998年7月交付完毕。AH-1W采用2桨叶旋翼系统，其短翼可用来携带武器。装两台T700-GE-401涡轮轴发动机，每台功率1285千瓦。机头下装有20毫米3管式M197机炮，射速675发/分。机翼下可挂8枚陶式导弹，8枚海尔法导弹，2枚响尾蛇或响尾蛇反辐射导弹。该机可执行反坦克、护航、多种火力支援、武装突击、搜索和目标识别等多种任务。在2003年3月23日伊拉克乌姆盖斯尔战斗中，美军曾出动2架AH-1W直升机增援受阻陆美英军联队。据海军官员称，20年来，AH-1W为海军立下了汗马功劳，AH-1W还将至少服役11年到2014年，那时新的AH-1Z开始投入使用。", "label": [[250, 263, "火炮"]]}
{"id": 574714, "data": "据《防务系统日报》2000年4月7日报道：美国陆军已要求合同商――联合防御公司为其新的旅级战斗分队提供4门履带式M8式装甲火炮系统。该旅现已开始装备各种借用系统，用来开始研究战术、技术和工艺规程，这些都将被陆军中型部队所采用。依据1992年6月美国陆军合同，6门M8式AGS预生产模型最初由联合防御公司负责设计和制造，两年后交付使用。继为期30个月政府试验项目之后，M8项目准备进入小批量初始生产，此时陆军中止项目而转向缩减对高优先系统的预算。AGS可用C-130空运，装有M35式105毫米主炮，火炮采用自动装弹机和自动炮塔，射速为12发/分，携弹量30发，可发射所有105毫米制式弹药。该系统的生存能力有赖于3级模块装甲防护。陆军要求的4门系统将于2000年8月交付，为一级装甲结构。", "label": [[53, 63, "火炮"], [222, 225, "火炮"], [237, 248, "火炮"]]}
{"id": 574714, "data": "澳大利亚国防器材局与瑞典萨伯公司签订一份价值1.99亿瑞典克朗的附加订单，为卡尔•古斯塔夫M3型号反坦克武器系统订购弹药。瑞典萨伯公司将为澳大利亚提供多种型号的84毫米卡尔•古斯塔夫反坦克武器系统弹药。双方曾在2011年早期就已经签订了一份订购合同，此次是澳大利亚追加订购卡尔•古斯塔夫反坦克武器系统弹药。卡尔•古斯塔夫反坦克武器也称卡尔•古斯塔夫无后坐力炮，目前在世界上至少20多个国家服役。澳大利亚是在2009年底经过几次评估之后，最终为澳大利亚国防军选定卡尔•古斯塔夫单兵便携式反坦克武器系统。合同的交付工作将在2013年开始。", "label": [[38, 54, "火炮"], [80, 96, "火炮"], [136, 148, "火炮"], [153, 165, "火炮"], [167, 179, "火炮"], [230, 247, "火炮"]]}
{"id": 574714, "data": "美国陆军开始接收XM320式40毫米新型榴弹发射器。经过几个月的竞标试验后，美国陆军于2005年初与赫克勒尔科赫防务公司签订了采购合同。据皮卡汀尼兵工厂单兵武器项目负责人透露，XM320式自动榴弹发射器将直接取代现役M203式榴弹发射器。该榴弹发射器的特点包括重量轻，能够轻松地安装在多种武器上，不需要特别接口，它采用了双动扳机、击发系统和自由枪机，具有安全性和可靠性高的特点。M320式榴弹发射器采用侧面装填，不需要像M203那样把枪管向下翻开从枪膛后部装填榴弹，再向上翻回到位后进行瞄准和射击。除了订购60套研发试验模块的基础合同外，XM320合同还包括2项低速式生产的备选合同和1项全速生产的备选合同。据悉，美国陆军首批将装备1万具XM320式榴弹发射器。XM320式榴弹发射器的研发试验计划于2006年3月进行，作战试验将于2006年下半年进行。在作战试验之后，项目进入批量生产阶段，并定型号为M320式榴弹发射器。", "label": [[8, 25, "火炮"], [88, 101, "火炮"], [108, 118, "火炮"], [189, 199, "火炮"], [210, 214, "火炮"], [269, 274, "火炮"], [319, 330, "火炮"], [331, 342, "火炮"], [401, 411, "火炮"]]}
{"id": 574714, "data": "法国诺曼底机械制造公司和泰勒斯公司已经开始与利比亚商讨对9艘CombattanteⅡG攻击快艇进行改造的事宜。利比亚1977年向诺曼底机械制造公司订购了10艘CombattanteⅡG。这批艇在20世纪80年代陆续交付，其中有一艘在1986年3月与美国海军第8舰队的冲突中沉没。计划进行的改造工作将对平台进行全面翻修，同时改进快艇的作战系统。这些快艇原本配备的武器/传感器装备包括：8枚奥托马特导弹、1门奥托梅莱拉76毫米紧凑型舰炮、1座奥托梅莱拉双管40毫米舰炮基座、1套汤姆逊-CSF维加Ⅱ战术数据系统、1套CSEE熊猫光电火控指示器、1套汤姆逊-CSF特赖登监视雷达和1套汤姆逊-CSF卡斯特ⅡB火控雷达。2005年10月欧盟武器禁运限制放宽后，许多法国防务厂商都进入了利比亚的市场，其中包括达索航空公司、MBDA公司和泰勒斯公司。", "label": [[202, 216, "火炮"], [219, 232, "火炮"]]}
{"id": 574714, "data": "10月24日在法国巴黎，导弹系统专家MBDA公司的一位高管称，公司预计将在未来几个月内签订巡逻快艇作战管理系统的第一份订单。这位高管在欧洲海军装备展览会上表示，销售给未公开客户的预计将包括数十套紧凑型作战系统包。这种作战系统包是MBDA公司一种有效的支撑米斯特拉尔防空导弹和MarteMk2N反舰导弹的外销平台。这两种导弹也组成了该作战系统的一部分。这种作战系统包是长为30至50米的巡逻快艇的指挥与控制系统。该系统使用一部泰尔斯雷达检测水面和空中的威胁目标，如直升机。它也可作为后勤保障舰艇的自我防卫工具。MBDA公司展示了一套模拟器，用于训练船员，它也是该公司销售这种紧凑式作战系统包的入手点。MBDA公司还预计在年底前签订其第一份Simbad-RC舰载炮塔合同。这种舰载炮塔是一种包含两套用于舰船近程防护的米斯特拉尔导弹发射器的遥控升级版。", "label": [[318, 331, "火炮"]]}
{"id": 574714, "data": "[据防务新闻网站7月25日报道】为希腊海军建造的第二艘快速攻击艇今天在希腊下水。希腊Elefisi造船公司联合英国VT造船公司总共为希腊海军建造3艘该级舰艇。这三艘62米长的SuperVita级快速攻击艇是ES公司在VT公司设计许可证的方式下进行建造的。它的设计原型是VT公司设计的56米长Vita级舰艇。希腊海军第一艘该级舰艇HSRoussen按计划将在今年底开始海试。该级舰艇的武器系统包括1OtoBreda超高速76mm舰炮×1，OtoBreda30mm舰炮×2，RamsysGMWSMk31舰空导弹和ExocetITL70A舰舰导弹。该舰艇还装备具有先进传感器和电子战设备的Tacticos作战管理系统。其他的装备包括VTHalmatic20ftArcitcRIB，海军机械控制系统和VT稳定翼。", "label": [[197, 215, "火炮"], [218, 232, "火炮"]]}
{"id": 574714, "data": "美国通用动力公司武器与战术系统分部已与美国陆军坦克-机动与武器司令部签订了一项价值930万美元的合同，为美国陆军提供多用途曳光目标训练弹。合同工作将在通用动力公司武器与战术系统分部位于爱荷华州Middleton、佛罗里达州圣彼得斯堡以及比西法尼亚州RedLion的工厂内进行，预计将于2010年9月22日完成。M1002TPMP-T口径为120毫米，可供部队士兵练习发射M830A1多用途曳光破甲弹所用。后者一般配用于M1A1和M1A2主战坦克。该训练弹采用与普通榴弹的外弹道与时间-飞行参数，并可为士兵提供安全且高效费比的训练。", "label": [[155, 166, "火炮"]]}
{"id": 574714, "data": "韩国国防采办管理局表示已经提交了总额为10.9万亿韩元的2013年武器装备采购与研发预算申请，如果最终得到批准，将比2012年预算增长11.1%。预算除用于改进步兵装备，推进基础设施现代化外，DAPA还概括了2013年预算的4个重点领域：通过从美国增购K-9自推进榴弹炮和激光制导弹药装备韩国空军的KF-15和KF-16飞机，以应对可能的朝鲜军事挑衅。为韩国军队从美国驻韩部队收回战时作战指挥权，将开始FX-3战斗机第三阶段的采购工作，并采购重型攻击直升机。预计到10月将宣布购买AH-64D长弓型阿帕奇直升机。增加国防研究局的研究发展预算。通过升级9艘张保皋级209型潜艇和采购加油机来准备应对与朝鲜的冲突。", "label": [[126, 135, "火炮"]]}
{"id": 574714, "data": "2005年1月11日，美国陆军与联合防务公司签订了一项价值约570万美元的固定价格合同，为传感器引爆弹药项目采购155枚155毫米博纳斯炮弹。生产工作将由瑞典博福斯公司和美国联合防务公司联合承担，预计于2005年12月30日之前完工。其中，瑞典博福斯公司负责72%，余下部分由联合防务公司承担。到2005财年结束时，合同经费不会全部到位。155毫米博纳斯炮弹的研究工作始于20世纪80年代初。经过最初的调查研究，瑞典国防物质管理局选定了炮弹携载2枚子弹药的方案。1993年10月，瑞典国防物质管理局与博福斯公司签订了为期56个月的合同，开始研制博纳斯炮弹。1998年1月，法国GIAT公司签订合同并参与到项目中，负责研制子母弹、子弹药冲突避免系统和战斗部，弹药最终组装并选定时间引信。2000年中期，法国和瑞典开始生产并装备博纳斯炮弹。此外，法国和瑞典还计划于2005年开始生产性能更好的改进型博纳斯MkII炮弹。", "label": [[60, 70, "火炮"], [169, 179, "火炮"], [272, 277, "火炮"], [362, 367, "火炮"], [397, 406, "火炮"]]}
{"id": 574714, "data": "美国阿连特技术系统公司与通用动力公司弹药与战术系统分部近日签署了一份合作协议，共同为美国海军陆战队120毫米精确增程迫击炮弹提供完整的制导弹药方案。精确增程迫击炮弹是供美国海军陆战队舰艇向目标机动紧急行动使用的火力支援武器，将为海军陆战队步兵分队提供迫击炮远程精确打击能力。迫击炮将安装到远征火力支援系统牵引式迫击炮平台上。远征火力支援系统是一种轻量化的垂直发射机动火力支援平台，设计用于需要高速、多用途近战火力支援装备的场合。系统由两辆牵引车、一门M327式120毫米迫击炮及其配装的弹药系列和弹药拖车构成。远征火力支援系统于2009年首次部署到美国海军陆战队，可装入MV-22B鱼鹰直升机和CH-53直升机内进行运输。", "label": [[225, 238, "火炮"]]}
{"id": 574714, "data": "据《防务系统日报》2000年7月13日报道：阿连特技术系统公司已从美国陆军军械研究与发展工程中心获得一项价值600万美元的合同，为陆军的模块式火炮装药系统生产发射药。如果进展顺利，今后两年备选合同的总价值可能增加到约1100万美元。在火炮发射药技术方面，下一代模块式火炮装药系统将使美国陆军十字军战士自行榴弹炮发射155毫米炮弹的射程超过40千米，采用自动装填系统射速达10发/分。该发射药系统也可适用于现役野战榴弹炮系统，包括M109A6式帕拉丁自行榴弹炮。阿连特公司官员表示，阿联特技术系统公司与匹克丁尼兵工厂小组合作研制这第一种绿色或者说对环境无害的发射药，用于模块式火炮装药系统项目。该项新合同标志着这种发射药首批产品投入生产。", "label": [[214, 229, "火炮"]]}
{"id": 574714, "data": "编译：中国电科27所禹化龙比利时陆军认知网站2021年7月20日报道，美国陆军近日在佐治亚州本宁堡陆军卓越机动中心进行了远程武器系统演示，康斯伯格国防和航空航天公司使用了四种不同的远程武器系统，旨在展示未来的杀伤力和尖端能力。演示中两辆轻型战车和两辆无人地面车辆都配备了具有技术更新和后向兼容性的多类型康斯伯格乌鸦-标枪和保护者RS6远程武器站，可通过通用保护者接口进行互联，搭载轻型飞行防御地面机动车辆发射XM914直流驱动火炮，为海军陆战队防空综合系统项目提供可应对威胁和作战需求的解决方案，包括反无人机、机动防空、反坦克导弹、机动支援、有人/无人协同作战。END世界军事电子领域2020年度十大进展指挥控制领域情报侦察领域预警探测领域通信与网络领域网络空间安全领域定位导航授时领域基础领域电磁频谱领域前沿电子信息技术领域", "label": [[204, 215, "火炮"]]}
{"id": 574714, "data": "据《防务日报》2002年4月22日报道，上周，五角大楼通知国会为响应巴西F-X计划可能向该国出售12架F-16C/D战斗机，总投标额为9.09亿美元。洛克希德・马丁公司的F-16正在同巴西Embraer公司、法国达索航空公司、斯奈克玛和泰莱斯公司联合工作组提供的幻影2000BR；瑞典萨伯和英国BAE系统公司的JAS-39鹰狮以及俄罗斯的米格-29展开竞争。按照F-X计划，巴西想购买24架新战斗机替换正在老化的F-5和幻影战斗机，而该计划已规定总额为7亿美元。去年，波音公司因其F/A-18E/F超黄蜂在成本上无力同F-16、幻影2000和鹰狮匹敌而退出了竞争。五角大楼建议销售的飞机包括12架F-16C/D50批战斗机，装备通用电气公司的F110-GF-129或普惠公司F100-PW-229发动机。销售还将包括诺斯罗普・格鲁门公司的APG-689雷达、两台备用发动机、14套洛克希德・马丁公司LANTIRN导航与瞄准吊舱、48枚雷神公司AIM-120C先进中程空空导弹和4枚训练导弹、12部通用动力公司的M61Vulcan20毫米机炮以及8套诺斯罗普・格鲁门公司ALQ-131电子战吊舱。", "label": [[455, 470, "火炮"]]}
{"id": 574714, "data": "伊朗国防工业组织的装甲工业集团公布了其电鲶-2式39倍口径155毫米自行加农榴弹炮的所有细节。该火炮已经批量生产，并已在伊朗陆军服役了数年。电鲶-2式自行加榴炮的主要部分为伊朗国产M185式39倍口径155毫米火炮，由DIO的Hadid工厂提供。身管配有抽烟装置和炮口制退器，高低射界-3°～＋75°，方向射界360°。乘员人数5人，驾驶员位于车体前部的左边，动力组件位于右边。车体和炮塔为焊接钢装甲，最大厚度20毫米。最大射程要根据所发射弹药而定。发射制式M107榴弹的最大射程可以达到18.1千米，发射底排弹的最大射程可以达到24千米。最大射速为4发/分，可携带30发155毫米弹丸及其相关装药。使用8号装药时，身管的最大寿命为5000发。该炮看上去和伊朗曾经大量使用过的美国联合防务公司的M109A2式155毫米自行加榴炮很相似。", "label": [[19, 41, "火炮"], [70, 80, "火炮"], [90, 107, "火炮"], [227, 235, "火炮"], [347, 364, "火炮"]]}
